{
    "crystals": [
        {
            "name" : "Agate",
            "description" : "If your life constantly feels out of balance, with one aspect going well while another spins out of control, use agate to establish stability with its grounding energy. This crystal slowly but surely helps you build up your strengths and diminish your weaknesses with acceptance. With increased concentration and confidence, agate makes it easier to focus on what is good in your life, so that you can heal from mistakes and bring harmony to everything you do.",
            "imageURL": "https://i.imgur.com/aVDJEC0.jpg"
        },
        {
            "name" : "Amethyst",
            "description" : "Amethyst is like a spa-day in a stone, it is the exact kind of relaxing energy that we could all use after a long day. Allow amethyst’s energy of contentment to sooth away the day-to-day stresses that keep you up at night. In working with the third eye and crown chakras, Amethyst helps your body give into innate desires like sound sleep and relaxation, but it also works with your third eye to balance the mind with insightful solutions to problems.",
            "imageURL": "https://i.imgur.com/b7lDJfD.jpg"
        },
        {
            "name" : "Azurite",
            "description" : "Though Azurite gets its name from the word azure, meaning blue, the energy it blesses you with will have you feeling anything but blue. Azurite is often referred to as the “Stone of the Heavens,” as it aids in the pursuit of the heavenly self. It is believed to awaken psychic abilities, helping you to recognize intuition and spiritual guidance. It calms and relieves mental stress, helping you to clear your mind and dissolve any blocked energy.",
            "imageURL": "https://i.imgur.com/onLNQH0.jpg"
        },
        {
            "name" : "Calcite",
            "description" : "Whether you’re planting an actual garden, or a garden of dreams, Calcite will help you to create the energy of abundance so that your intentions can blossom into realities. Use this stone to grow a brighter future through enhanced communication, mental fortitude and spiritual balance. If you’ve been stuck in a comfortable rut, the Calcite meaning will help you to break free of that cycle, and bring on a positive transformation.",
            "imageURL": "https://i.imgur.com/gQFDwwU.jpg"
        },
        {
            "name" : "Citrine",
            "description" : "Derived from the French word “citron” meaning lemon, this crystal's vibe is anything but sour! Sweet is the essence of this gem. Its sunny attitude cultivates energy that is fertile for growth. It energizes the solar plexus chakra to radiate power, centeredness, confidence and endurance. Citrine is one of few stones that, rather than absorbing negative energy, clears it. It makes room for happiness and light so the spirit is open to positive possibilities.",
            "imageURL": "https://i.imgur.com/C9Yxmyt.jpg"
        },
        {
            "name" : "Clear Quartz",
            "description" : "Clear Quartz maybe a rockstar among crystals, but it’s no diva—it shares its spotlight. For those whose spirit needs illumination, clear quartz brings clarity to shadows within the mind. A universal healer, it links to all chakras to provide balance and harmony. Its ability to be programed for manifestation is unlike any other crystal. By elevating thoughts and perspective, clear quartz will help manifest your intentions like never before.",
            "imageURL": "https://i.imgur.com/oB9FQJN.jpg"
        },
        {
            "name" : "Fluorite",
            "description" : "Embrace the energy of fluorite, and flow right into those sweet dreams. Let fluorite guide you from a state of anxiety to one of tranquility by cleansing both your mind and environment. This is an absorbent crystal that will neutralize all of the negativity around it. Its rainbow hues spiritually cleanse you and fill you with peace, joy and happiness. Sleeping near or meditating with fluorite ensures mental clarity, and harmony between chakras.",
            "imageURL": "https://i.imgur.com/Rqwza3n.jpg"
        },
        {
            "name" : "Garnet",
            "description" : "Not all energy has to come in a Venti-sized cup; reenergize the crystal way with garnet, and you’ll have all of the vitality without the impending crash. By arousing the chi, or life force, within the physical body, garnet encourages you to go out and smell roses. It clears any energy blockages within the body that are preventing you from living fully. Seize the day and all of your potential with help of this stone for enhancing health, passion and pleasure.",
            "imageURL": "https://i.imgur.com/UBrMcUK.jpg"
        },
        {
            "name" : "Jade",
            "description" : "Jade is like that outfit you wear on first dates or that necklace you wear on job interviews—it always brings good luck. Through awakening a new outlook in the third eye chakra, jade opens you up to prosperity and abundance. Its ancient wisdom can lend an insightful energy to your modern day problems. Through instilling a sense of peace and purity within the mind, jade guides the spirit until it has a clear vision of who you are truly meant to be.",
            "imageURL": "https://i.imgur.com/OA1hiKK.jpg"
        },
        {
            "name" : "Jasper",
            "description" : "Jasper’s grounding energy is the support you can lean on when stress is tearing you down. It healing properties bring stability to your body and spirit by balancing the root chakra. As a supreme nurturer, jasper soothes the mind of anxiety so that it can focus on other things. Jasper’s encouragement helps you to take on new pursuits, deal with conflicts and approach problems with creative solutions.",
            "imageURL": "https://i.imgur.com/Fd6W6nL.jpg"
        },
        {
            "name" : "Labradorite",
            "description" : "With the mystical energy of labradorite, sparks of neon will illuminate the path to your destiny. Labradorite is a stone of magic and curiosity. Wearing or holding Labradorite helps you tap into a higher state of consciousness. It’s a protective stone as well, so it will keep your energy body grounded, while allowing you to explore the expanded states of the universe. By connecting to and healing all chakras, it boosts mental and spiritual power. Labradorite opens you up, forcing you to become self-aware enough to see what you want your true intentions to be.",
            "imageURL": "https://i.imgur.com/quuDhHZ.jpg"
        },
        {
            "name" : "Lapis Lazuli",
            "description" : "Realize your spiritual potential with the high vibrational energy of Lapis Lazuli. Full of the wisdom and awareness that this stone brings, your soul will be ready to embark on a journey of awakening. Strive toward enlightenment as you pursue your true destiny, and leave pettiness and stress behind. This is a powerful stone for broadening your understanding, and should be used especially by those having issues with self-expression and self-awareness.",
            "imageURL": "https://www.youtube.com/watch?v=geGziPUQD2U"
        },
        {
            "name" : "Lepidolite",
            "description" : "Enter the next phase of your life with the help of Lepidolite. Through the transformational energy of this crystal, you can recognize where you want to be in life and what you need to change in order to get there. Lepidolite will guide you from chaotic stages of life toward calm times of consistent progress and positivity. Transitions are tough, but with lepidolite to provide tranquility and balance, the journey can be a little bit easier.",
            "imageURL": "https://i.imgur.com/OR6D7A4.jpg"
        },
        {
            "name" : "Malachite",
            "description" : "Malachite is the friend you go to when you need unfiltered relationship advice. If something always seems to go wrong in your relationships, Malachite can cleanse the chakras and bring you to a realization about what’s not working. It’s one of the most powerful transformational crystals for the heart. It provides emotional balance that encourages you to take the action to remove negative patterns and transform.",
            "imageURL": "https://i.imgur.com/B71vMM5.jpg"
        },
        {
            "name" : "Moonstone",
            "description" : "The milky radiance of a Moonstone crystal represents tenderness, and is believed to bring lovers closer together. Moonstone is a magical stone that connects you to your divine feminine and inner Goddess. It helps you unlock the energy of the Moon that resides within you to keep you in a more balanced state. Moonstone acts as a guide to help you do what’s necessary to become more balanced, healthy and in sync. Moonstone is the light in the darkness.",
            "imageURL": "https://i.imgur.com/m2ChNDn.jpg"
        },
        {
            "name" : "Obsidian",
            "description" : "Mirror, mirror, on the wall, who is the most self-aware of them all? With black obsidian in hand, it’s probably you. Facing the good, the bad, and the ugly parts of ourselves is hard, but obsidian makes it easier. It forces you to accept your true self entirely. Working with black obsidian will assist you in cutting the stress and negative patterns from your life by first bringing them to your attention, then absorbing that toxic energy.",
            "imageURL": "https://i.imgur.com/4CxJnj7.jpg"
        },
        {
            "name" : "Onyx",
            "description" : "Sometimes it can feel like we’re walking a tight rope. Adopting the energy of Onyx let’s you breathe easier, giving you the balance, confidence and protection to take the next step. Onyx will help you to see what is weighing you down and release it from your life. By fortifying your decision making capabilities, onyx encourages you to stop concentrating on the rope or the potential to fall, and instead look forward at the bright future ahead of you.",
            "imageURL": "https://i.imgur.com/AvHCibD.jpg"
        },
        {
            "name" : "Peridot",
            "description" : "Skip being green with envy, and use the energy of Peridot to become green with abundance. Resentment doesn’t look good on anybody. Peridot, a stone of light, helps you to ditch toxic emotions of jealousy, spite and stress, and replace them with insight, confidence and a radiant sense of purpose. The beauty of this energy will shine through you, as it washes you with powerful cleansing properties that will leave you with a lighter, more pure essence.",
            "imageURL": "https://i.imgur.com/QoTeLf8.jpg"
        },
        {
            "name" : "Pyrite",
            "description" : "Often referred to as “Fool’s Gold” for its resemblance to real gold, Pyrite is a metaphysical treasure. In addition to attracting wealth and abundance, it’s believed to hold a strong protective energy. The reflective nature of pyrite is more than just physical. It has the ability to show you which of behaviors are holding you back, which makes you more aware of what you need to change in order to vibrate the intention of abundance on the same frequency as pyrite.",
            "imageURL": "https://i.imgur.com/iYiByqT.jpg"
        },
        {
            "name" : "Red Jasper",
            "description" : "Red Jasper almost seems to hug you with its comforting essence. Jasper’s grounding energy is the support you can lean on when stress is tearing you down. It healing properties bring stability to your body and spirit by balancing the root chakra. As a supreme nurturer, jasper soothes the mind of anxiety so that it can focus on other things. Jasper’s encouragement helps you to take on new pursuits, deal with conflicts and approach problems with creative solutions.",
            "imageURL": "https://i.imgur.com/uygIOd3.jpg"
        },
        {
            "name" : "Rhodonite",
            "description" : "Keep calm and carry on is the message that rhodonite inspires within the heart chakra. When stirring feelings are causing waves of turmoil in your spiritual body, tame the emotional seas with rhodonite’s love, grounding and insight. The rhodonite meaning opens and expands your heart to infinite possibilities. Discover new passions, attract a more fulfilling kind of love and boost humanitarian efforts with the help of this crystal for calm connectedness.",
            "imageURL": "https://i.imgur.com/hBEi44q.jpg"
        },
        {
            "name" : "Rose Quartz",
            "description" : "See the world through rose tinted glasses by tapping into the universal love of rose quartz. This stone will open up your heart chakra to every kind of love that you need—whether it’s self-love, familial love, friendship love, love for humanity or romantic love. As a flush of compassion, happiness, forgiveness and peace pulses through you, rose quartz will assist you in releasing toxic emotions so your spirit can finally be free of petty negativity.",
            "imageURL": "https://i.imgur.com/SPtHQId.jpg"
        },
        {
            "name" : "Selenite",
            "description" : "The pure, high vibrational energy of Selenite is like liquid light. As it flows through your space, it brightens the energy of everyone and everything within it. Selenite has the ability to cleanse, purify and align you with your highest potential. Low vibrational energies attract negativity on the same level. Raising your vibration is essential to keeping feelings of grief, fear, anger and anxiety out of your mental and physical space.",
            "imageURL": "https://i.imgur.com/ZqtNnVf.jpg"
        },
        {
            "name" : "Sodalite",
            "description" : "The way Sodalite grounds you with energies like self-esteem, acceptance and trust will have you begging to get grounded. This harmony-inducing stone reestablishes the connection between the higher mind and the body, releasing the fears and tensions held in both. Use sodalite’s encouraging energy to strengthen bonds with others and bring balance into every area of your life. It's also a powerful stone for intuition and tapping into your sixth sense.",
            "imageURL": "https://i.imgur.com/2GxaOUY.jpg"
        },
        {
            "name" : "Turquoise",
            "description" : "Said by Native American cultures to be the bridge between heaven and Earth, Turquoise provides a path to your vibrationally highest self. Many Native American cultures believe that turquoise connects the mind to the infinite possibilities of the Universe. As a throat Chakra stone, turquoise helps to foster honest and open communication. In working to protect and align the chakras, turquoise strengthens the entire mind and body in the process.",
            "imageURL": "https://i.imgur.com/abqjIaX.jpg"
        }
    ]
}
