{
    "breath": [
            "Breathing in, I calm body and mind. Breathing out, I smile. Dwelling in the present moment I know this is the only moment.",
            "Your breathing should flow gracefully,\nlike a river, like a watersnake crossing\nthe water, and not like a chain of rugged mountains or the gallop of a horse. To master our breath is to be in control of our bodies and minds. Each time we find ourselves dispersed and find it difficult to gain control of ourselves by different means, the method of watching the breath should always be used.",
            "What we call ’I’ is just a swinging door, which moves when we inhale and when we exhale.",
            "When the breath wanders the mind also is unsteady. But when the breath is calmed the mind too will be still, and the yogi achieves long life. Therefore, one should learn to control the breath.",
            "A healthy mind has an easy breath.",
            "If you woke up breathing, congratulations! You have another chance.",
            "Inhale, and God approaches you. Hold the inhalation, and God remains with you. Exhale, and you approach God. Hold the exhalation, and surrender to God.",
            "Breathing is the greatest pleasure in life.",
            "Smile, breathe and go slowly.",
            "Breath is Spirit. The act of breathing is Living.",
            "Ancestral Teacher Qiu said, 'If the breathing is at all unsettled, life is not your own.'",
            "For breath is life, and if you breathe well you will live long on earth.",
            "The nose is for breathing, the mouth is for eating.",
            "Feelings come and go like clouds in a windy sky. Conscious breathing is my anchor.",
            "Walking through the house at night is wonderful to me; a symphony of breath, each person a separate instrument as they collectively breathe in time to the metronome of life itself.",
            "To one who has been long in city pent,\n’Tis very sweet to look into the fair\nAnd open face of heaven, — to breathe a prayer\nFull in the smile of the blue firmament.",
            "He lives most life whoever breathes most air.",
            "Breath is the bridge which connects life to consciousness, which unites your body to your thoughts.",
            "Focusing on the act of breathing clears the mind of all daily distractions and clears our energy enabling us to better connect with the Spirit within.",
            "Who will tell whether one happy moment of love or the joy of breathing or walking on a bright morning and smelling the fresh air, is not worth all the suffering and effort which life implies.",
            "As a fire blazes brightly when the covering of ash over it is scattered by the wind, the divine fire within the body shines in all its majesty when the ashes of desire are scattered by the practice of breathing.",
            "You know that our breathing is the inhaling and exhaling of air. The organ that serves for this is the lungs that lie round the heart, so that the air passing through them thereby envelops the heart. Thus breathing is a natural way to the heart. And so, having collected your mind within you, lead it into the channel of breathing through which air reaches the heart and, together with this inhaled air, force your mind to descend into the heart and to remain there.",
            "Breathing, according to me, corresponds to taking charge of one’s own life.",
            "I took a deep breath and listened to the old bray of my heart: I am, I am, I am.",
            "Freedom is strangely ephemeral. It is something like breathing; one only becomes acutely aware of its importance when one is choking.",
            "In this very breath that we now take lies the secret that all great teachers try to tell us.",
            "Fear less, hope more; eat less, chew more; whine less, breathe more; talk less, say more; hate less, love more; and all good things are yours.",
            "The path of humanity is always coordinated with heaven and earth in the alternation of movement and stillness. Human energy is always in communion with heaven and earth in the alteration of exhalation and inhalation.",
            "The best things in life are nearest: Breath in your nostrils, light in your eyes, flowers at your feet, duties at your hand, the path of right just before you. Then do not grasp at the stars, but do life’s plain, common work as it comes, certain that daily duties and daily bread are the sweetest things in life.",
            "Fear is excitement without the breath.",
            "When I stopped to pay attention to where my breathing was deep and settled, the truth began to emerge from the mist.",
            "Whenever I feel blue, I start breathing again.",
            "The practice is simply this: keep coming back to your breath during the day. Just take a moment. This will give your mind a steadiness and your breath a gracefulness.... There’s so much to let go of, isn’t there? Your nostalgia and your regrets. Your fantasies and your fears. What you think you want instead of what is happening right now. *Breathe.*",
            "Listen, are you breathing just a little and calling it a life?",
            "What can we do but keep on breathing in and out, modest and willing, and in our places?",
            "The tone of musical instruments and our own voice facilitate deepening the resonance of our body-mind with the universal rhythms and wholeness of spirit. Yogic practices of rhythmic breath and devotion, chanting and singing, or other forms of gentle movement such as T'ai chi, promote integration.... As we align more closely with our own rhythm, serendipity is a frequent visitor as we resonate more closely with the rhythms of the universe.",
            "Happiness breathes when you do.",
            "What art offers is space — a certain breathing room for the spirit.",
            "We too should make ourselves empty, that the great soul of the universe may fill us with its breath.",
            "Learn how to exhale, the inhale will take care of itself.",
            "Let the air become you, and then leave you. Forgive each breath because although it abandons you, every single time, it is also brings you life. A man who cannot forgive the air has no chance of living.",
            "There is one way of breathing that is shameful and constricted. Then, there’s another way: a breath of love that takes you all the way to infinity.",
            "We live in an ocean of air like fish in a body of water. By our breathing we are attuned to our atmosphere. If we inhibit our breathing we isolate ourselves from the medium in which we exist. In all Oriental and mystic philosophies, the breath holds the secret to the highest bliss."
            ]
}
