[
  {
    "category": "research trial",
    "title": "Microdosing and Go",
    "url_info": "http://beckleyfoundation.org/science/collaborations/beckley-imperial-research-programme/",
    "organizers": "Amanda Feilding, The Beckley Foundation/The Imperial Research Programme",
    "location": "London, England",
    "description": "Many of the advocates of LSD microdosing – especially those working in artistic and technological fields – are most attracted by its positive impact on creativity and insight. This double-blind controlled study, led by Amanda Feilding, will explore the physiological and psychological effects of repeated microdosing. Two groups of 24 participants will receive either twice-weekly microdoses of LSD or a placebo over a one-month period. Changes in brain activity will be measured using EEG, and we will use questionnaires and tasks to assess the effects of microdosing on mood, cognitive flexibility and creativity. This study will generate the first scientifically-sound knowledge of psychedelic microdosing, and will pave the way for future research to explore the diversity of its application. http://beckleyfoundation.org/microdosing-lsd/ & http://www.fundamental.nyc/",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "research trial",
    "title": "Self-Blinding Microdose Study",
    "url_info": "https://selfblinding-microdose.org/",
    "organizers": "The Beckley Foundation and Imperial College London",
    "location": "London, England",
    "description": "The Beckley Foundation and Imperial College London are excited to launch a new, innovative study on psychedelics microdosing. The objective of the study is to test whether psychedelics microdosing has any effects beyond the placebo on psychological well-being and cognitive function. The unique component of this study is a set-up procedure that allows self-experimenters to implement their own placebo control. We call this a ‘self-blinding’ study design. Self-blinding both increase the scientific merit of the study and introduces an interesting guessing game for the participants - did I take a microdose or a placebo today? This element of unknown will make the microdosing experience more engaging and self-reflective as well. ",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "research trial",
    "title": "The First Study to Investigate the Effects of DMT on Brain Function",
    "url_info": "",
    "organizers": "Chris Timmerman, The Beckley Foundation",
    "location": "London, England",
    "description": "This study, led by Chris Timmerman, will use EEG and fMRI imaging to investigate brain alterations caused by DMT, the main psychoactive component in ayahuasca – an ethnobotanical medicine which we have previously demonstrated to increase neurogenesis. The study will build on our previous brain imaging studies, and will allow us to compare the effects and underlying mechanisms of DMT with psilocybin and LSD.",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "research trial",
    "title": "Effects of LSD on Neuronal and Vascular Functioning Using Optogenetics",
    "url_info": "",
    "organizers": "Amanda Feilding, Tobias Buchborn, Thomas Knopfel, The Beckley Foundation",
    "location": "London, England",
    "description": "In this pioneering project, Amanda is collaborating with Tobias Buchborn, who leads the study with Prof Thomas Knopfel. This study employs the ground-breaking technique of optogenetic electrophysiology to make neurons within the living brain emit light whenever they are activated. In this way, we can zoom into the key cells of the brain that are targeted by LSD – in particular, cortical pyramidal cells – and illuminate their distinctive responses to the compound. By looking at the effects of LSD on a microscopic scale, we hope to discover the specific effects of LSD on blood vessels and neuronal functioning, and integrate these results with changes observed at the behavioural level.",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "research trial",
    "title": "Advancing Psychedelic & Flow Science: A Pioneering Investigation Into Peak-Experiences (Imperial College London & Flow Genome Project)",
    "url_info": "https://www.settingscience.com/",
    "organizers": "Imperial College London & Flow Genome Project",
    "location": "London, England",
    "description": "The overarching mission of this study is to improve our understanding of how mental, physical and environmental variables impact peak-experiences. Simply put this means looking at how a wide span of variables (music, people, surroundings, substances etc) relate to “good” and “bad” psychedelic experiences and powerful flow states. An improved understanding of these variables will lead to: 1. An increase in the safety, reliability, and quality of the psychedelic experience 2. A better understanding of how individuals can break into a flow state more consistently and easily Mental, physical and environmental variables have never been tested in this way before. Our research will be the first study in history that examines the impact of external variables on psychedelic experiences and flow states. Our mission is to pave the way for future experimental research and a rigorous understanding of these variables. ",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "research trial",
    "title": "Psychedelic Ceremony Study",
    "url_info": "https://ceremonystudy.com/",
    "organizers": "Psychedelic Research Group, Imperial College London",
    "location": "London, England",
    "description": "The psychedelic ceremony survey is a project being run by the Psychedelic Research Group at Imperial College London, led by Dr Robin Carhart-Harris and Professor David Nutt. Its aim is to collect data on the psychological effects of ceremonies with psychedelic substances. Specifically, we aim to use online and paper questionnaires to collect data about 2 weeks before, within 3 hours before, 1 day after, 2 weeks after, 4 weeks after, and 6, as well as 12 months after a psychedelic retreat or ceremony. The data we collect from this study will help to advance the scientific understanding of psychedelic compounds, including how they might be best used in ceremonial settings. The project has the potential to help develop future controlled studies on psychedelics, including clinical trials. We greatly appreciate the time you dedicate to this project. The data you provide is very valuable to us. No personally identifying information will be collected and we will not collect your IP address. To take part, you must be at least 18 years old, have a sufficiently good understanding of the English language, and plan to participate in a psychedelic ceremony (i.e. involving the use of ayahuasca, mescaline, or another psychedelic) anytime within the next two months. You must also be willing to provide us with a correct email address and be willing to receive a small number of email reminders, to remind you to complete the relevant questionnaires at the appropriate times. ",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "survey",
    "title": "Global Psychedelic Survey",
    "url_info": "https://global.psychedelicsurvey.com/",
    "organizers": "Psychedelic Research Group, Imperial College London",
    "location": "London, England",
    "description": "Are you planning to take a psychedelic drug, such as a classical psychedelic (e.g. LSD, psilocybin, DMT, ayahuasca) or related drugs (e.g. Iboga/Ibogaine, salvia or Ketamine) in the near future? Then sign up for our study below! The Global Psychedelic Survey is a project being run by the Psychedelic Research Group at Imperial College London, led by Professor David Nutt and Dr Robin Carhart-Harris. Its aim is to collect data on the process of taking part in a psychedelic experience. Specifically, we aim to use online questionnaires to collect data about one week before, within 3 hours before, 1 day after, 2 weeks after, 4 weeks after, 6 and 12 months after a single psychedelic drug experience. The data we collect from this study will help to advance the scientific understanding of these compounds, including how they might be best used. The project has the potential to help develop future controlled studies on psychedelics, including clinical trials. We greatly appreciate the time you dedicate to this project. The data you provide is very valuable to us. No personally identifying information will be collected and we will not collect your IP address. To take part, you must be at least 18 years old of age, have a sufficiently good understanding of the English language, and plan to use a classic psychedelic drug (i.e. ayahuasca, psilocybin, LSD, AL-LAD, 1P-LSD or mescaline), Ketamine, Iboga/Ibogaine or Salvia divinorum on a specific occasion, anytime within the next two months. You must also be willing to provide us with a correct email address and be willing to receive a small number of email reminders, to remind you to complete the relevant questionnaires at the appropriate times. If you decide to take part you should indicate your agreement to the online consent form. ",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "research trial",
    "title": "Volunteers needed for two psilocybin trials ",
    "url_info": "",
    "organizers": "Imperial College London",
    "location": "London, England",
    "description": "Upcoming trial – Psilocybin for major depression: A randomised control trial The design of this trial is a double blind randomized controlled trial in major depressive disorder. We will use fMRI to compare the treatment mechanisms of six weeks of daily escitalopram with one single dose of psilocybin. The trial will start in 2018. We will also be recruiting healthy volunteers who have never taken a psychedelic for a separate psilocybin fMRI study beginning in 2018. Please enquire about this by emailing Taylor Lyons",
    "contact": "Bruna Giribaldi (b.cunha@imperial.ac.uk) and Taylor Lyons (t.lyons15@imperial.ac.uk)",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "survey",
    "title": "Microdosing Survey Study",
    "url_info": "https://microdosingsurvey.com/",
    "organizers": "Imperial College London",
    "location": "London, England",
    "description": "The Microdosing Survey Study is being run by the Psychedelic Research Group at Imperial College London, led by Professor David Nutt and Dr Robin Carhart-Harris. The aim of this project is to collect data on the process of microdosing a classic psychedelic substance (i.e. psilocybin, LSD/1P-LSD, ayahuasca, AL-LAD, salvia divinorum, DMT, 5-MeO-DMT, iboga/ibogaine or mescaline). Specifically, we aim to use online questionnaires to collect relevant data at different time points, about one week before, once a week during your microdosing experience (preferably 4-6 weeks), 6 weeks after and 6 and 12 months after the begin your experience. If you intend to microdose longer than 4-6 weeks, you are still eligible to take part. The data we collect from this study will help to advance the scientific understanding of microdosing psychedelics, including how this experience can lead to the best possible outcomes. Further we intend to collect important information about best practice, safer use and harm reduction. The project has the potential to help develop future controlled studies on psychedelics in terms of microdosing, including clinical trials. We greatly appreciate the time you dedicate to this project. The data you provide is very valuable to us. We protect your anonymity, as no personally identifying information will be collected and we will not collect your IP address. As the Microdosing Survey Study is web-based, internet access is required. To take part, you must be at least 18 years old of age, have a good understanding of the English language, and plan to microdose a classic psychedelic drug (i.e. psilocybin, LSD/1P-LSD, ayahuasca, AL-LAD, salvia divinorum, DMT, 5-MeO-DMT, iboga/ibogaine or mescaline) anytime within the next 3 months. ",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "research trial",
    "title": "Effects of Salvinorin A on Brain Function",
    "url_info": "https://clinicaltrials.gov/ct2/show/NCT03418714",
    "organizers": "Johns Hopkins University",
    "location": "Baltimore, Maryland",
    "description": "Johns Hopkins Medicine is currently recruiting healthy volunteers with prior psychedelic experience to participate in a study on the effects of Salvinorin A, the active compound in salvia. This study will investigate the effects of salvinorin A on human brain activity and connectivity using functional magnetic resonance imaging (fMRI) methods. An inhalation route of administration will be used as it is the most common route for contemporary use of Salvia divinorum, a plant containing salvinorin A. For more information, contact the researchers",
    "contact": "HopkinsPsychedelicStudy@jhmi.edu",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "survey",
    "title": "Have you had an experience with a seemingly autonomous entity after taking DMT? ",
    "url_info": "https://jhmi.co1.qualtrics.com/jfe/form/SV_eqvCfk2u19kSzm5",
    "organizers": "Roland Griffiths, Ph.D., Johns Hopins",
    "location": "global",
    "description": "My colleagues and I at Johns Hopkins School of Medicine are conducting an interesting anonymous, internet-based survey study to examine the experiences of people who have had an encounter with what some would call a seemingly autonomous being or entity which occurred after taking N,N-DMT. The study will permit a better understanding about the phenomenology, interpretation, and acute effects and beliefs regarding such experiences. Our hope is that, ultimately, we will receive thousands of responses to the survey so that we can better understand the phenomenology of these DMT entity encounters. ",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "survey",
    "title": "Have you had a psychedelic experience that was psychologically insightful?",
    "url_info": "https://jhmi.co1.qualtrics.com/jfe/form/SV_4PAGrBqWGOdoq7X",
    "organizers": "Roland Griffiths, Ph.D., Johns Hopins",
    "location": "global",
    "description": "We are researchers at Johns Hopkins University working on a research study about psychologically insightful experiences that occurred after taking a psychedelic substance. \"Psychological insight\" refers to realizations about personality, relationships, behavioral patterns, or emotions. Insight can occur in complete absence of spiritual/mystical insights, although spiritual/mystical experiences can sometimes prompt personal psychological insight. This anonymous internet survey asks questions about your psychedelic experiences that contributed to insight, including the short-term and long-term effects. If you have ever had such an experience, we would greatly appreciate you completing our survey. If you know of others who have ever had an experience of gaining psychological insight after taking a classic psychedelic, please send them the link and encourage them to participate. This includes people who had such an experience long ago. As you may know, our team has conducted survey and laboratory studies investigating the phenomenology of psychedelic substance use and this new survey is an important extension of our published and ongoing research. If you are interested in participating or would like to know more about the study, please continue on to the secure study site. We anticipate that it will take you approximately 30-45 minutes to complete the survey. Your participation is completely anonymous. Protocol IRB001654494 ",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "research trial",
    "title": "Psilocybin Research Recruiting volunteers for a new study on the effects of psilocybin. hallucinogenic use OK. ",
    "url_info": "http://www.hopkinspsychedelicstudy.com/HealthyVolunteers.pdf",
    "organizers": "Johns Hopkins University",
    "location": "Baltimore, Maryland",
    "description": "Prior hallucinogenic use OK. ",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "research trial",
    "title": "Seeking People with Major Depressive Disorder to Participate in a Clinical Trial ",
    "url_info": "www.hopkinsdepressionstudy.com",
    "organizers": "Johns Hopkins University",
    "location": "Baltimore, Maryland",
    "description": "Researchers at the Johns Hopkins University are seeking individuals with depression to participate in a research study looking at the effects of psilocybin, a psychoactive substance found in naturally occurring mushrooms. The study will investigate psychological effects of psilocybin, including whether or not it can help with depression. Brain imaging will be conducted to investigate changes in the brain that might relate to psychological effects of psilocybin. Volunteers must be between the ages of 21 and 75, have unipolar depression, and no recent history of alcoholism or drug abuse. Confidentiality will be maintained for all applicants and participants. To discuss the possibility of volunteering or to learn more",
    "contact": "Phone: 410–550–2253 or Email: HopkinsDepressionStudy@jhmi.edu ",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "research trial",
    "title": "Quitting Smoking with Psilocybin and Spiritual Support",
    "url_info": "https://clinicaltrials.gov/ct2/show/NCT01943994",
    "organizers": "Johns Hopkins University",
    "location": "Baltimore, Maryland",
    "description": "Seeking smokers who want to quit smoking to participate in a scientific research study of spiritual/mystical experience brought about by psilocybin found in mushrooms used as a sacrament in some cultures, given in a comfortable, supportive setting. Some research studies have suggested that entheogens, when administered under interpersonally supportive and well-prepared conditions, are effective in helping people overcome addictions. Cognitive behavior therapy and ongoing interpersonal support will be integrated with psilocybin sessions in order to help participants quit smoking. Questionnaires, interviews, and biological measures of smoking will be used to assess the treatment's effects on consciousness, mood, and smoking. Volunteers enrolled in the research study will receive careful preparation and 3 sessions in which they will receive psilocybin. Structured guidance will be provided during the sessions and afterwards to facilitate integration of the experiences. Volunteers may also receive Nicotine Replacement Therapy such as a transdermal patch. Volunteers must be between the ages of 21 and 65, have no personal history of severe psychiatric illness, or recent history of alcoholism or drug dependence other than cigarettes, have someone willing to pick them up and drive them home at the end of the 3 psilocybin sessions (around 5:00 PM), and must live within travel distance of the Hopkins Bayview campus in Baltimore. No money compensation provided. If you would like to discuss the possibility of volunteering, please call 410–550–5990 and ask for Mary, the study's research coordinator. Confidentiality will be maintained for all applicants and participants.",
    "contact": "410–550–5990",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "research trial",
    "title": "Hopkins Behavioral Pharmacology Research Unit (BPRU) Marijuana Study",
    "url_info": "https://jhmi.co1.qualtrics.com/jfe/form/SV_6Wl4xUZlkr9CE6h",
    "organizers": "Johns Hopkins Bayview Medical Center Principal Investigator: Elise M. Weerts, PhD",
    "location": "Baltimore, Maryland",
    "description": "DO YOU SMOKE MARIJUANA REGULARLY? Female marijuana users 18-45 are needed for a research study. Participants will be paid up to $705 for study completion. Study includes smoking marijuana, a 3-night inpatient stay, and brain imaging. Participants should not be seeking treatment for their marijuana use.",
    "contact": "Johns Hopkins Behavioral Pharmacology Research Unit (BPRU) Marijuana Study (Johns Hopkins Bayview Medical Center Principal Investigator: Elise M. Weerts, PhD)  To learn more and to see if you qualify, please fill out the linked survey or CALL 410-550-5254",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "research trial",
    "title": "Open-Label Multi-Site Study of Safety and Effects of MDMA-Assisted Psychotherapy for Treatment of PTSD (Cole Marta, M.D.) ",
    "url_info": "http://www.maps.org/participate/participate-in-research",
    "organizers": "Multidisciplinary Association for Psychedelic Studies (MAPS)",
    "location": "Los Angeles, California",
    "description": "We are seeking volunteers for a research study who are at least 18 years old and have been diagnosed with PTSD. You must be in good physical health to participate. We are studying an investigational drug (MDMA) used in combination with psychotherapy.",
    "contact": "For more information, please email info@newschoolresearch.com",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "research trial",
    "title": "Open-Label Multi-Site Study of Safety and Effects of MDMA-Assisted Psychotherapy for Treatment of PTSD (Sylver Quevedo, M.D.) ",
    "url_info": "http://www.maps.org/participate/participate-in-research",
    "organizers": "Multidisciplinary Association for Psychedelic Studies (MAPS)",
    "location": "San Francisco, California",
    "description": "We are seeking volunteers for a research study who are at least 18 years old and have been diagnosed with PTSD. You must be in good physical health to participate. We are studying an investigational drug (MDMA) used in combination with psychotherapy.",
    "contact": "For more information, please email info@sfinsightcenter.com",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "research trial",
    "title": "Open-Label Multi-Site Study of Safety and Effects of MDMA-Assisted Psychotherapy for Treatment of PTSD",
    "url_info": "http://www.maps.org/participate/participate-in-research",
    "organizers": "Multidisciplinary Association for Psychedelic Studies (MAPS)",
    "location": "University of California San Francisco, San Francisco, California",
    "description": "We are studying an investigational drug (MDMA) used in combination with psychotherapy. The study takes place at the University of California San Francisco in San Francisco, California, United States. ",
    "contact": "For more information, please email mdma.research@ucsf.edu",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "research trial",
    "title": "Open-Label Multi-Site Study of Safety and Effects of MDMA-Assisted Psychotherapy for Treatment of PTSD (Marcela Ot’alora)",
    "url_info": "http://www.maps.org/participate/participate-in-research",
    "organizers": "Multidisciplinary Association for Psychedelic Studies (MAPS)",
    "location": "Boulder, Colorado",
    "description": "We are seeking volunteers for a research study who are at least 18 years old and have been diagnosed with PTSD. You must be in good physical health to participate. We are studying an investigational drug (MDMA) used in combination with psychotherapy. The study takes place in Boulder, Colorado, United States",
    "contact": "For more information, please email info.boulderstudy@comcast.net",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "research trial",
    "title": "Open-Label Multi-Site Study of Safety and Effects of MDMA-Assisted Psychotherapy for Treatment of PTSD (Scott Shannon, M.D.) ",
    "url_info": "http://www.maps.org/participate/participate-in-research",
    "organizers": "Multidisciplinary Association for Psychedelic Studies (MAPS)",
    "location": "Fort Collins, Colorado",
    "description": "We are seeking volunteers for a research study who are at least 18 years old and have been diagnosed with PTSD. You must be in good physical health to participate. We are studying an investigational drug (MDMA) used in combination with psychotherapy. ",
    "contact": "For more information, please email wcresearch@wholeness.com",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "research trial",
    "title": "Open-Label Multi-Site Study of Safety and Effects of MDMA-Assisted Psychotherapy for Treatment of PTSD (Monnica Williams, Ph.D.) ",
    "url_info": "http://www.maps.org/participate/participate-in-research",
    "organizers": "Multidisciplinary Association for Psychedelic Studies (MAPS)",
    "location": "Farmington, Connecticut",
    "description": "We are seeking volunteers for a research study who are at least 18 years old and have been diagnosed with PTSD. You must be in good physical health to participate. We are studying an investigational drug (MDMA) used in combination with psychotherapy. ",
    "contact": "For more information, please email ptsdstudy@uconn.edu",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "research trial",
    "title": "Effects of MDMA on Startle Testing in Healthy Volunteers (Barbara O. Rothbaum, Ph.D., Emory University) ",
    "url_info": "http://www.maps.org/participate/participate-in-research",
    "organizers": "Multidisciplinary Association for Psychedelic Studies (MAPS)",
    "location": "Atlanta, Georgia",
    "description": "If you have tried MDMA, you may be eligible to enroll in a study investigating the effects of MDMA on the startle response. In order to enroll, you must be between the ages of 21 and 50 years old, must have previously used MDMA in a recreational or experimental setting and must have the ability to visually read and understand the English language. The study will require three visits. Visit 1 will require approximately 4 hours, Visit 2 will occur 24 hours after Visit 1 and will require approximately 7 hours, and Visit 3 will occur 48 hours after Visit 2 and will require approximately 1 hour. You will receive $150 for completing the study. All Involvement is Confidential. ",
    "contact": "For more information please contact: Callan Coghlan, 404.778.0882, callan.m.coghlan@emory.edu",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "research trial",
    "title": "Open-Label Multi-Site Study of Safety and Effects of MDMA-Assisted Psychotherapy for Treatment of PTSD (Ray Worthy, M.D.) ",
    "url_info": "http://www.maps.org/participate/participate-in-research",
    "organizers": "Multidisciplinary Association for Psychedelic Studies (MAPS)",
    "location": "New Orleans, Louisiana",
    "description": "We are seeking volunteers for a research study who are at least 18 years old and have been diagnosed with PTSD. You must be in good physical health to participate. We are studying an investigational drug (MDMA) used in combination with psychotherapy. ",
    "contact": "For more information, please email info.nolaresearch@gmail.com",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "research trial",
    "title": "Open-Label Multi-Site Study of Safety and Effects of MDMA-Assisted Psychotherapy for Treatment of PTSD (Bessel Van Der Kolk, M.D.)",
    "url_info": "http://www.maps.org/participate/participate-in-research",
    "organizers": "Multidisciplinary Association for Psychedelic Studies (MAPS)",
    "location": "Boston, Massachusetts",
    "description": " are seeking volunteers for a research study who are at least 18 years old and have been diagnosed with PTSD. You must be in good physical health to participate. We are studying an investigational drug (MDMA) used in combination with psychotherapy. The study takes place in Boston, Massachusetts, United States.",
    "contact": "For more information, please email mdma.study.boston@gmail.com",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "research trial",
    "title": "Open-Label Multi-Site Study of Safety and Effects of MDMA-Assisted Psychotherapy for Treatment of PTSD (Ingmar Gorman, Ph.D., and Casey Paleos, M.D.) ",
    "url_info": "http://www.maps.org/participate/participate-in-research",
    "organizers": "Multidisciplinary Association for Psychedelic Studies (MAPS)",
    "location": "New York, New York",
    "description": "We are seeking volunteers for a research study who are at least 18 years old and have been diagnosed with PTSD. You must be in good physical health to participate. We are studying an investigational drug (MDMA) used in combination with psychotherapy.",
    "contact": "For more information, please email info@mdma.nyc",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "research trial",
    "title": "Open-Label Multi-Site Study of Safety and Effects of MDMA-Assisted Psychotherapy for Treatment of PTSD (Michael Bogenschutz, M.D.)",
    "url_info": "http://www.maps.org/participate/participate-in-research",
    "organizers": "Multidisciplinary Association for Psychedelic Studies (MAPS)",
    "location": "New York University, New York",
    "description": "We are seeking volunteers for a research study who are at least 18 years old and have been diagnosed with PTSD. You must be in good physical health to participate. We are studying an investigational drug (MDMA) used in combination with psychotherapy. The study takes place in New York University, New York, United States.",
    "contact": "For more information, please email mdma.research@nyumc.org",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "research trial",
    "title": "Open-Label, Multi-Site Phase 2 Study of the Safety and Effect of Manualized MDMA-Assisted Psychotherapy for the Treatment of Severe PTSD (Keith Ahamad, M.D.)",
    "url_info": "http://www.maps.org/research/mdma",
    "organizers": "Multidisciplinary Association for Psychedelic Studies (MAPS)",
    "location": "Vancouver, British Columbia, Canada",
    "description": "Long Term Follow-up to An Open-Label, Multi-Site Phase 2 Study of the Safety and Effect of Manualized MDMA-Assisted Psychotherapy for the Treatment of Severe Posttraumatic Stress Disorder - Canada We are seeking volunteers for a research study, who are at least 18 years old and have been diagnosed with PTSD. Must be in good physical health to participate. We are studying an investigational drug (MDMA) used in combination with psychotherapy. ",
    "contact": " For more information, please call (604) 360-1850, or email maps.trial.bc@gmail.com",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "research trial",
    "title": "Medical Marijuana for Symptoms of PTSD in U.S. Veterans",
    "url_info": "http://wecanstudy.org",
    "organizers": "Multidisciplinary Association for Psychedelic Studies (MAPS)",
    "location": "Arizona, United States",
    "description": "Adult military veterans who experienced trauma while in military service are needed for a research study. This research is being conducted by Principal Investigator Dr. Sue Sisley at the Scottsdale Research Institute (SRI). Our mission is to collect objective information about the efficacy of cannabis-based treatments for PTSD and other disorders. ",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "seeking volunteers",
    "title": "Survey: Ayahuasca for PTSD (Jessica Nielson, Ph.D.) ",
    "url_info": "http://www.maps.org/research/articles/132-participate-in-research-2/maps-sponsored-studies/6254-ayahuasca-for-ptsd",
    "organizers": "Multidisciplinary Association for Psychedelic Studies (MAPS)",
    "location": "global",
    "description": "A new anonymous questionnaire is gathering preliminary data about the potential risks and benefits associated with taking ayahuasca as a therapy for posttraumatic stress disorder (PTSD). Take the survey here: https://www.surveymonkey.com/r/AyaPTSD",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "survey",
    "title": "Global Drug Survey 2018: Promoting Honest Conversations About Drug Use",
    "url_info": "https://www.globaldrugsurvey.com/",
    "organizers": "Global Drugs Survey",
    "location": "global",
    "description": "Global Drug Survey runs the largest drug survey in the world. Over half a million people have taken part in our last 5 surveys. This year, GDS2019 is translated into 20 languages and with partners in over 35 countries we hope this will be our biggest yet. Committed to helping people use drugs more safely regardless of the legal status of the drug and promoting honest conversation about drug use, GDS relies on the experience and expertise from people all over the world. Share your story with us and help us create change that help people have happier lives and policy that supports health well being, not punishment and stigmatization. Take part now.",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "research trial",
    "title": "Microdosing Study (Fadiman/Korb)",
    "url_info": "https://docs.google.com/forms/d/1u2wHodtJzrE2YStBzaK9umLThGd9ZY2mOzA1LeDFDxU",
    "organizers": "Researchers who help people who wish to microdose",
    "location": "global",
    "description": "Over 1500 participants have reported their experiences of microdosing as of this writing, and submitted narrative reports and daily data. We are taking time to read and analyze and report on all the data. We are continuing to gather data. You can enroll at https://docs.google.com/forms/d/1u2wHodtJzrE2YStBzaK9umLThGd9ZY2mOzA1LeDFDxU and submit daily information https://docs.google.com/forms/d/1UDybkKNXk8ShsZou7Oy7sUH9l-_r7FwAVSwJzdlBDZA. Currently enrolled participants, please continue to send us your information. Whether or not you enrolled in the daily data study, if you've tried microdosing using our protocol or differently, we appreciate learning about your experience. Please send us a written report of any length at psychedelicsresearch@gmail.com, or use the narrative reporting form https://goo.gl/forms/HAxHZVk4fHiISqwl1. We are especially interested in accepting participants who have specific health conditions to expand our knowledge into those areas. We are particularly interested in the experiences of those with histories of stroke, traumatic brain injury, severe headache or menstrual disorders, and those diagnosed with depression and bipolar disorders. We are also interested in the experiences of those people for the control/comparison group. We specifically do not recommend that people with colorblindness, who live with diagnoses of psychotic disorders or along the autism spectrum try microdosing. People with colorblindness report lasting visual distortions from microdosing. Literature suggests people with psychotic disorders may be harmed by psychedelics. In our experience, people with diagnoses along the autism spectrum seem to require dosages that far exceed what is traditionally considered microdosing.",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "research trial",
    "title": "Treatment-Resistant Depression Research Study",
    "url_info": "https://clinicaltrials.partners.org/study/ketamine",
    "organizers": "",
    "location": "Masschusettes",
    "description": "This study is testing whether the combination of the drugs brexpiprazole and intranasal ketamine can safely and effectively treat people who are already taking an antidepressant medication, but have not had a satisfactory response. ESTIMATED TIME COMMITMENT 12 sessions over 4 weeks MAY BE ELIGIBLE Any Gender, 18-65 years MAY BE OFFERED Payment up to $480 MAY BE REQUIRED Survey, Blood draw, Medication, Office visit Wednesday, August 22, 2018 Contact Maya 617-726-3129 or mnauphal@partners.org https://clinicaltrials.partners.org/study/ketamine",
    "contact": "Contact Maya 617-726-3129 or mnauphal@partners.org ",
    "language": "",
    "ended_in": "08/2018"
  },
  {
    "category": "survey",
    "title": "Awareness & Use of Novel Psychoactive Substances of natural origin survey ",
    "url_info": "https://herts.onlinesurveys.ac.uk/awareness-use-of-nps-of-natural-origin",
    "organizers": "University of Hertfordshire UK in collaboration with Aristotle University",
    "location": "global",
    "description": "This survey aims to evaluate the level of awareness and use of Novel Psychoactive Substances of natural origin. The survey is completed anonymously, can be saved part way through and takes approximately 10-15 minutes to complete. All data collected in this survey will be held anonymously and securely. No personal data is asked for or retained. Cookies, personal data stored by your Web browser, are not used in this survey.",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "survey",
    "title": "ICEERS survey study about psychoactive plant use",
    "url_info": "https://surveys.iceers.org/index.php?r=survey/index&sid=397355&lang=en",
    "organizers": "International Center for Ethnobotanical Education",
    "location": "global",
    "description": "International Center for Ethnobotanical Education, Research and Service (ICEERS) is doing a survey study about psychoactive plant use. If you have used botanical/fungal psychedelics consider doing the survey to contribute to our collective knowledge. 97 questions. ",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "research trial",
    "title": "ICEERS’ Iboga and Ibogaine Community Engagement Initiative Focus Group Recruitment",
    "url_info": "http://news.iceers.org/2018/08/iceers-ibogaine-community-engagement-initiative/",
    "organizers": "International Center for Ethnobotanical Education",
    "location": "",
    "description": "ICEERS is looking for 15-20 individuals to take part in focus groups about their experiences with iboga or ibogaine practices and therapies. From therapeutic contexts, to traditional Bwiti initiations, to psycho-spiritual exploration – we’re looking for people with diverse experiences, including transformative, positive, or challenging, to share their perspectives. ICEERS’ Iboga/ine Community Engagement Initiative is engaging with diverse stakeholders to give voice to their thoughts on what the key issues are for the future of iboga/ine. These stakeholders include treatment providers, ibogaine vendors, traditional African communities, activists and NGO representatives, regulatory agencies, scientific researchers, government representatives and iboga/ine users and patients. The goal of this project is to engage the global iboga/ine community in a process of inquiry to capture key strengths and assets, identify promising strategies and best practices, and build the foundation for a shared vision. We are looking for people like you to participate in Focus Groups, where 7 to 10 people will share their experiences in a relaxed conversation. The groups will be held in an online conference room. It’s important to note that we’re interested in the context of your experience – for example where you took part in a session or ceremony, what the experience was like, what might have made it better, how the providers/facilitators supported you – rather than in the content of your visions or personal insights gleaned. We’re looking for people with experiences in diverse contexts, including therapeutic contexts, to traditional Bwiti initiations, to psycho-spiritual exploration, and with experiences ranging from transformative, to positive, to challenging. Your participation is completely voluntary and anonymous; all information will be treated with the strictest confidentiality. We will be recording the content of the focus groups within an encrypted system and identifying information from participants will not be disclosed under any circumstances. Likewise, everyone participating in any of these groups will also sign a confidentiality document committing to also keep the confidentiality of those present in the group.",
    "contact": "",
    "language": "",
    "ended_in": "9/2018"
  },
  {
    "category": "survey",
    "title": "Global survey of ayahuasca drinking",
    "url_info": "https://www.globalayahuascaproject.org/global-survey/",
    "organizers": "Global Ayahuasca Project",
    "location": "global",
    "description": "The first research activity of the Global Ayahuasca Project is a Global survey of ayahuasca drinkers If you have drunk ayahuasca please share your experiences in the Global survey of ayahuasca drinking and help build understanding of the effects of this tea on the lives of those who consume it. The survey is anonymous and collects data over an encrypted connection. It will take 30 to 50 minutes, depending on responses to open ended questions, and needs to be completed in one sitting. Available in multiple languages. The study is being conducted by Dr. Daniel Perkins and Dr. Violeta Schubert of the Faculty of Arts, and Associate Professor Jerome Sarris, of the Department of Psychiatry, all at The University of Melbourne. The research team also includes Professor Luís Fernando Tófoli, Department of Medical Psychology and Psychiatry, State University of Campinas, Brazil, Dr. Emérita Sátiro Opaleye, Department of Psychobiology, Universidade Federal de São Paulo, Dr José Carlos Bouso and José Luis Vila Leirós, of the ICEERS Foundation, Dr Miroslav Horák, Department of Languages and Cultural Studies, Mendel University in Brno, Dr Milan Scheidegger, Department of Psychiatry, Psychotherapy and Psychosomatics, University of Zurich, Ms. Helena Aicher, MIND - European Foundation for Psychedelic Science, and Ms Hana Simonová, psychologist. Advisers to the project are Dr Dennis McKenna from the Heffter Institute, and Simon Green, Research Associate, ATOP Project.",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "seeking volunteers",
    "title": "Seeking Volunteers for Ayahuasca Study ",
    "url_info": "",
    "organizers": "Jack Stanley, University of Ottawa",
    "location": "Ottawa, Ontario, Canada",
    "description": "Purpose of Study: The purpose of the study is to assess whether personal religious beliefs, backgrounds, and behaviors affect ayahuasca experiences. I aim to explore whether personal religiosity shapes and impacts the interpretation, internalization, and integration of psychedelic episodes occasioned by ayahuasca. Requirements: If you have ingested ayahuasca at least once and choose to participate in this study you will be asked to take part in a single one-hour interview session which will be recorded for further analysis. 18+ Confidentiality and Anonymity: All information will be stored securely and will remain confidential unless otherwise requested. For the purpose of anonymity, pseudonyms will be employed in lieu of actual names unless otherwise requested.",
    "contact": "Tel: 613-875-6566 Email: jstan049@uottawa.ca",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "survey",
    "title": "PTSD in First Responders",
    "url_info": "https://www.propublica.org/getinvolved/help-us-investigate-ptsd-in-first-responders",
    "organizers": "ProPublica, Orlando public radio",
    "location": "global",
    "description": "We want to understand the magnitude and the experiences of PTSD in first responders — not only how many are out there, responding to calls and struggling in silence, but the specifics of what they are going through. It’s why we’ve created a questionnaire for first responders and the people closest to them. Your stories will help fuel our reporting and broaden our understanding of the trauma in a group that feels it. We recognize that these stories are sensitive and hard to talk about, but we are listening — and we will do everything in our power to protect your privacy. Our reporting is only as strong as the people who come forward to share their stories. A note about privacy: We appreciate you sharing your story, and we take your privacy seriously. We understand the stigma of mental illness in first responders. ProPublica and WMFE are gathering these stories for the purposes of our reporting, and will not voluntarily share your information with third-parties — including government agencies, advocacy groups or your employer — without your express permission. If we would like to include you in an article, we will also contact you in advance to get your permission.",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "seeking volunteers",
    "title": "Histories of Psychedelic Use in People over 65 (Brian Hanley, PhD)",
    "url_info": "",
    "organizers": "",
    "location": "",
    "description": "This is for a preliminary data collection which could lead to a study looking at whether some psychedelic use might be of benefit to older people. The researcher is looking for people over 65 who: have not used marijuana, or have not done so for 10 years or more are non-smokers (this applies to all substances) have generally good life habits have good levels of exercise are productive and contributing within their social milieu have reasonably good diets have some use of psychedelics in their lives at any age are willing to be interviewed Names and contact information will be encrypted and replaced with anonymizing IDs for records. Drug use information will be used for research purposes and identifying information will not be given to law enforcement. This is an unfunded preliminary research effort. ",
    "contact": "If interested, contact brian.paul.hanley@gmail.com",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "survey",
    "title": "Anonymous Online Survey Exploring Mental Health, Spirituality, and Psychoactive Drug Use (Kevin St. Arnaud, M.Ed., Ph.D. candidate in Counselling Psychology at the University of Alberta, Canada)",
    "url_info": "https://redcap.ualberta.ca/surveys/?s=CFECNWEMJ3",
    "organizers": "University of Alberta, Canada",
    "location": "Alberta, Canada",
    "description": "I would like to invite you to take part in an online study investigating the links between mental health, spirituality, and the use of psychoactive substances. This study entails an anonymous, online survey, which uses validated, self-report scales. Please keep in mind that even if you do not use any psychoactive substances, including alcohol or tobacco, you are still eligible to participate. Anyone over 18 years of age and capable of fluently reading and writing English may take the survey, which takes about 20 to 25 minutes. This study has been approved by the Research Ethics Board at the University of Alberta. The online survey is hosted using REDCap software, which is compliant with Canadian privacy legislation, such as HIA, FOIP, and TCPS2, as well as U.S. privacy requirements, such as HIPAA. All data sent to the REDCap server is encrypted with SSL, and stored and encrypted on servers located at the University of Alberta.",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "seeking volunteers",
    "title": "Call for Research Participants: Qualitative Study on Transpersonal Phenomena (Brendan Donovan, undergraduate psychology student at Point Park University in Pittsburgh, PA) ",
    "url_info": "",
    "organizers": "",
    "location": "Pittsburgh, Pennsylvania",
    "description": "For the purpose of this study, I am seeking interview participants willing to share their experiences with transpersonal phenomena (defined as the expansion or extension of individual consciousness beyond the usual ego boundaries and limitations of time and space) in a controlled therapeutic setting via psychedelic therapy, either while under the influence of a drug such as MDMA, LSD, or Psilocybin, or through the techniques of Holotropic Breathwork. To be eligible for participation, volunteers should be trained in psychedelic therapy, and currently practicing this form of therapy with clients, or should have experienced the transpersonal through being a client in a session involved with psychedelic drugs of breathing techniques. This study aims to further our understanding of transpersonal phenomena through the perspective of practitioners and clients, and will fill the gap in our understanding of the potential benefits of these types of therapies. Participants will share their experiences through one hour long interviews (in-person or via video chat). ",
    "contact": "Please contact me at bjdonav@pointpark.edu if you have questions or are interested in participating. Thank you very much. ",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "survey",
    "title": "Psychedelic Experiences Survey (Dr Toby Lea, German Institute for Addiction and Prevention Research, Cologne, Germany, & Centre for Social Research in Health, UNSW Sydney, Australia Nicole Amada, PhD Candidate in Psychology, City University of NY, USA Dr Henrik Jungaberle, Founder and Executive Director, MIND European Foundation for Psychedelic Science, Berlin, Germany Dr Henrike Dirks, Department of Addiction Medicine, LVR Clinic Essen, University of Duisburg-Essen, Germany Professor Daniel Deimel, German Institute for Addiction & Prevention Research, Cologne, Germany)",
    "url_info": "https://umfrage.katho-nrw.de/index.php/195433?lang=en&fbclid=IwAR2l96Yjwyhl0TiABSA6V0GCemTElaP68Ts-EUzDmqJ0VfgQW--E1qCUe0I",
    "organizers": "",
    "location": "global",
    "description": "This study aims to understand people’s experiences and motivations for using psychedelic drugs, such as LSD, psilocybin (e.g., magic mushrooms), DMT and mescaline. We are particularly interested in the experiences of people who have microdosed with LSD or psilocybin, or have used psychedelics to help with issues around mental and physical health, alcohol and other drug use, or for personal or spiritual development. We are looking for participants who have ever used psychedelic drugs (for any purpose) and are at least 16 years of age. People from any country can take part. If you decide to take part in the research, we will ask you to complete an online questionnaire. The questionnaire will ask you questions about your experiences and motivations for using psychedelics, any benefits and difficulties you have experienced, and things you have done or currently do to reduce the chances of experiencing harms. It should take around 15-20 minutes. You will also be invited to provide your contact details so we can contact you in 6 months to participate in a follow-up survey. If you do not want to provide your contact details, you can participate anonymously and not provide your details. ",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "survey",
    "title": "Health Canada has launched a public consultation on potential next steps in the Canadian Drugs and Substances Strategy (CDSS)",
    "url_info": "http://www.canada.ca/substance-use-consultation ",
    "organizers": "",
    "location": "Canada",
    "description": "The purpose of this consultation is to engage Canadians on new and innovative ideas on how to further strengthen the federal government’s approach to substance use issues through the CDSS. The consultation will last for 90 days, closing on December 4, 2018, and we encourage you to participate. We would also appreciate you sharing this email amongst your networks so that we may reach as many interested Canadians as possible. Below you will find a link to the consultation website, where you will be able to undertake a survey to provide your feedback on the CDSS.",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "survey",
    "title": "Oxycodone Comparison Survey",
    "url_info": "https://westga.co1.qualtrics.com/jfe/form/SV_6JqLKkeHpBhIrKR",
    "organizers": "",
    "location": "global",
    "description": "Have you consumed opiates or tranquilizers in the past few months/years? Data on the wellness and risk factors of natural and synthetic psychoactive drug use is being collected for research. The psychoactive drugs of interest are Kratom and Oxycodone. Below is a link to an online survey that asks questions about the psychological and physiological effects of these drugs. If you are 18 years or older and have consumed one of these drugs for the past few months or past few years, then you are eligible to participate. All users must have consumed the drug for three or more days per week for two months or more. Short term users must have consumed the drug for two to three months in the past 5 months. Moderate users must have consumed the drug for six months to two years. And heavy users must have consumed the drug for three years or more. (Note for moderate and heavy users: If you have recently stopped consuming oxycodone/kratom, we ask that it has not been more than 6 months since you last consumed it.) ",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "survey",
    "title": "MDMA Preloading and Postloading Practices Survey (Dr. Ashley Covington, UCLA)",
    "url_info": "http://www.uclamdmasurvey.com",
    "organizers": "",
    "location": "global",
    "description": "We would like to invite you to participate in a survey about your preloading/postloading habits with Molly/MDMA/ecstasy use. Preloading and postloading refers to ingesting pharmaceuticals, nutritional supplements, or other illegal drugs to enhance the effects of Molly/MDMA/ecstasy or reduce negative side effects from use. From this data, we hope to gain a better understanding of currently used agents, perceived benefits, and barriers to this potentially important harm reduction practice. We invite individuals of 18 years or older who have used Molly/MDMA/ecstasy at least once in their lifetime. You can still participate even if you have used preloading/postloading practices. You will be asked about use of other illegal drugs in addition to Molly/MDMA/ecstasy. The survey is voluntary, anonymous, and confidential. Study staff will make NO attempt to locate you. The survey should take approximately 30 minutes to complete, although perhaps longer depending on the amount of detail you choose to provide. If you have never used MDMA, please do not complete this survey and close your browser window now. Please answer as honestly as you can.",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "research trial",
    "title": "Treatment of Persons on the Autism Spectrum with Cannabis",
    "url_info": "https://spreadsheets.google.com/spreadsheet/viewform?formkey=dG9wYmVjaVhQdXpXWVVYbUtjaDR0UGc6MQ",
    "organizers": "Mieko Hester-Perez & The Unconventional Foundation for Autism",
    "location": "Los Angeles, California",
    "description": "At UF4A.ORG rarely a day goes by without a distressing phone call or email from a parent with a child on the spectrum. We are in a unique and fortunate position to help these parents. We can give them direction and most importantly, hope. Together, we can also provide important information to doctors and law makers. Accordingly, our goal is to start disseminating information and sharing our collective experience. We need your help to do that and we are asking for a few minutes of your time in filing out this survey. The survey consists of approximately 45 questions. Please try to be detailed in your responses where appropriate. If you do not have an answer or do not feel comfortable answering a question, please state \"N/A\" or \"do not wish to discuss\" or \"uncomfortable\" or the like, before moving on. We will never reveal anybody's identity or personal information without their consent, so if you wish to leave your family's name out of the survey, please indicate that where appropriate. ",
    "contact": "Contact Nicole at the Unconventional Foundation for Autism at (714) 293-1588. ",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "research trial",
    "title": "A Randomized, Cross-Over Controlled Trial of Dronabinol and Vaporized Cannabis in Neuropathic Low Back Pain",
    "url_info": "https://www.cmcr.ucsd.edu/index.php/studies/active-studies/16-a-randomized-cross-over-controlled-trial-of-dronabinol-and-vaporized-cannabis-in-neuropathic-low-back-pain?",
    "organizers": "",
    "location": "",
    "description": "This study will involve treating low back pain associated with nerve injury with oral delta-9-tetrahydrocannabinol (Δ9-THC) or whole plant cannabis for eight weeks. Research subjects will consume either oral Δ9-THC (dronabinol), vaporized 3.5% Δ9-THC, or placebo. The major objective of the present study is to demonstrate an analgesic response to oral and/or inhaled cannabis in patients with neuropathic low back pain. The primary outcome will be a pain intensity numerical rating scale bordered by 0=no pain and 10=worst possible pain. As a major goal in the development of cannabinoid-based medications is the separation of pain relief from side-effects, numerous other assessments will also be performed. Neuropsychological testing with the Digit Symbol Modalities Test (attention), the Hopkins Verbal Learning Test (learning and memory) and the Grooved Pegboard Test (psychomotor performance) will be performed. In addition, driving simulation will be completed to assess the effect of study medications on this important component of everyday life. Subjective effects will be evaluated with the Marijuana subscale (M-scale) from the Addiction Research Center Inventory to evaluate cannabis intoxication. In addition, questions that include measures of 'high' or 'liking' will be analyzed. The degree of pain relief will then be compared with the adverse consequences of cannabis to assess the risk-benefit ratio of dronabinol and 3.5% Δ9-THC. ",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "research trial",
    "title": "New Clinical Study of Cluster Headaches, Investigating the Efficacy of Psilocybin",
    "url_info": "https://clusterbusters.org/current-studies/new-clinical-study-of-cluster-headaches-investigating-the-efficacy-of-psilocybin-is-now-recruiting-participants/",
    "organizers": "ClusterBusters, Biological Studies Unit, VA Connecticut Healthcare System, West Haven Campus",
    "location": "Virginia",
    "description": "Adults with chronic cluster headache, age 21 – 65, needed for a research study investigating Psilocybin in the treatment of cluster headache. ClusterBusters, a non-profit advocacy and education group, is participating in the recruitment of subjects for a pilot study investigating the safety and efficacy of psilocybin in cluster headache. This study is taking place at the Veterans Affairs Hospital in West Haven, Connecticut, an affiliate of Yale University School of Medicine. Earn $100 per test day. Three test days total. This study will require at least 4 visits to the study site, with time between visits which will require needing to be in the area for a while. Please call during regular business hours (9:00am-4:00pm EST) if possible. Participants will need to be physician-verified chronic cluster headache sufferers. Call (203) 932-5711, ext. 4335 (Confidential). HIC # 1607018057, HSS # DD0063 ",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "research trial",
    "title": "Usona Institute is Researching Consciousness‑Expanding Medicines to Expand Treatment Options",
    "url_info": "https://usonaclinicaltrials.org/",
    "organizers": "Ursona Institute",
    "location": "",
    "description": "With the help of clinical trial volunteers, Usona’s research aims to further the understanding of psilocybin and other consciousness‑expanding medicines to relieve mental suffering. ",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "website",
    "title": "Erowid",
    "url_info": "https://www.erowid.org/",
    "organizers": "",
    "location": "",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "website",
    "title": "DMT-Nexus",
    "url_info": "https://www.dmt-nexus.me/",
    "organizers": "",
    "location": "",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "website",
    "title": "Eboka",
    "url_info": "http://eboka.info/",
    "organizers": "",
    "location": "",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "website",
    "title": "Shroomery",
    "url_info": "https://www.shroomery.org/",
    "organizers": "",
    "location": "",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "website",
    "title": "PsychonautWiki",
    "url_info": "https://psychonautwiki.org/wiki/Main_Page",
    "organizers": "",
    "location": "",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "website",
    "title": "Effect Index",
    "url_info": "http://www.effectindex.com/",
    "organizers": "",
    "location": "",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "website",
    "title": "DrugStory",
    "url_info": "https://drugstory.me/",
    "organizers": "",
    "location": "",
    "description": "The mission of DrugStory is to promote the health and safety of all mind-altering drug users through anonymous, web-based story sharing. Tell us your story and search the database for what interests you.",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "website",
    "title": "The Drug Universe",
    "url_info": "http://www.universodelasdrogas.org/",
    "organizers": "",
    "location": "",
    "description": "The Drug Universe is first of all a tool for information and reduction of risks and damages. It is a scientific navigation map free of prejudices that will allow you to know what they are, what are the effects they produce and how a great variety of psychoactive substances are connected, from the most consumed and popular ones to some new and little known but that have become relevant in these times, either because of their risks or because of their practical applications. With the aim of taking care and taking care of ourselves collectively, moving towards a change and a new cultural understanding of the potentials and the real implications of the substances, their uses and the social dynamics around them. It is an integral reference about the world that exists and with which we can relate harmoniously through a solid theoretical base, clarity in the messages and none of the moral or political barriers that have historically been raised to limit access to this information.",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "resource directory",
    "title": "How to Join a Psychedelic Clinical Trial",
    "url_info": "https://psychedelic.support/resources/how-to-join-psychedelic-clinical-trial/",
    "organizers": "Psychedelic.Support",
    "location": "Johns Hopkins University",
    "description": "Information on joining a psychedelic research trial.",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "resource directory",
    "title": "Seedo 2018 Cannabis Price Index",
    "url_info": "http://weedindex.io/",
    "organizers": "",
    "location": "",
    "description": "Seedo selected 120 cities around the world—in countries where the plant ranges from highly illegal to adult-use legal—and surveyed street prices, store prices (where legal), and annual consumption totals.",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "resource directory",
    "title": "Find the Others - A Psychedelic Directory",
    "url_info": "https://docs.google.com/spreadsheets/d/12qBxEPd0cmd5U-qHSkITGl6NTVRggP1w_ImanGzY5_o/edit#gid=0",
    "organizers": "",
    "location": "",
    "description": "Find the Others - A Psychedelic Directory (from the Psychedelic Salon with Lorenzo & Saloners)",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "resource directory",
    "title": "Ayahuasca courses at Kahpi",
    "url_info": "https://courses.kahpi.net/",
    "organizers": "",
    "location": "",
    "description": "Now free, open access.",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "resource directory",
    "title": "Psychoactive Substances Research Collection @ Purdue",
    "url_info": "http://collections.lib.purdue.edu/psychoactive/index.php",
    "organizers": "Perdue University",
    "location": "",
    "description": "This collection was established in 2006 with generous funding provided by the Betsy Gordon Foundation. This unique collection of materials documents the history of psychoactive substances and their applications for medicine and healing. ",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "resource directory",
    "title": "MAPS Psychedelic Bibliography ",
    "url_info": "https://maps.org/resources/psychedelic-bibliography",
    "organizers": "Multidisciplinary Association for Psychedelic Studies (MAPS)",
    "location": "",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "resource directory",
    "title": "Our Amazing World collects hallucinogen studies. ",
    "url_info": "http://www.ouramazingworld.org/hallucinogen-studies.html",
    "organizers": "",
    "location": "",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "resource directory",
    "title": "Documents for Serious Psychonauts",
    "url_info": "http://psychonautdocs.com/",
    "organizers": "",
    "location": "",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "resource directory",
    "title": "The Psychedelic Library",
    "url_info": "http://www.druglibrary.org/schaffer/lsd/lsdmenu.htm ",
    "organizers": "",
    "location": "",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "resource directory",
    "title": "The State of Justice Reform 2017",
    "url_info": "https://www.vera.org/state-of-justice-reform/2017",
    "organizers": "The Vera Institute of Justice ",
    "location": "",
    "description": "An interactive report identifying major trends and developments across the U.S. The report highlights topics from policing to reentry, and examines the state of justice reform through multiple lenses including bipartisan support, women and girls, public health. ",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "resource directory",
    "title": "European Drug Report 2017 ",
    "url_info": "http://www.emcdda.europa.eu/edr2017_en",
    "organizers": "",
    "location": "",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "publication",
    "title": "Psychedelic Press",
    "url_info": "https://psychedelicpress.co.uk/",
    "organizers": "",
    "location": "",
    "description": "The Psychedelic Press journal is a bi-monthly print publication that features articles, essays, reviews, creative writing, and extensive comment pieces. Although we have a focus on literature and history, we also believe it is inherently vital to have a multidisciplinary approach to psychoactive substances. Therefore we welcome journalistic, academic and personal pieces from across the sciences, humanities, and all aspects of psychedelic culture. ",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "publication",
    "title": "Psychedelic Times",
    "url_info": "https://psychedelictimes.com/",
    "organizers": "",
    "location": "",
    "description": "Our mission at Psychedelic Times is to share the latest news, research, and happenings around the study of psychedelics as tools of healing, recovery, and therapy. We are passionate about the incredible potential that psychoactive substances such as marijuana, ayahuasca, MDMA, LSD, iboga, psilocybin, and DMT present to humanity, and are excited to share that passion with you. ",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "publication",
    "title": "Think Wilder",
    "url_info": "http://thinkwilder.com/",
    "organizers": "",
    "location": "",
    "description": "Think Wilder (David Wilder, North Carolina) investigates the infinite realities that we are a part of. Common topics here include music, reading and writing, plant-based diets, fitness, meditation and yoga, psychoactive drugs, gardening, alternative economics and self-development. However, there is no self-defined limit to what will be explored here. This is a labor of love with the intention of spreading consciousness and exercising my writer's voice. ",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "podcast",
    "title": "MAPS Podcast",
    "url_info": "https://www.maps.org/news/podcast-episodes",
    "organizers": "",
    "location": "",
    "description": "Over the years, MAPS has amassed an incredible treasure trove of audio archives sourced from the amazing talks, presentations, and panels that have taken place at past Psychedelic Science conferences and other unique events. By selecting some of that content and bringing it to you in a podcast, we hope to create a centralized location for the greater MAPS community. If you're a researcher, scientist, medical professional, or simply curious, we hope that you'll find this content a valuable resource. ",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "podcast",
    "title": "Psychedelic Salon Podcast",
    "url_info": "https://psychedelicsalon.com/",
    "organizers": "",
    "location": "",
    "description": "Psychedelic Salon Podcast with Lorenzo Hagerty",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "podcast",
    "title": "This Week in Drugs Podcast",
    "url_info": "http://thisweekindrugs.org/",
    "organizers": "",
    "location": "",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "podcast",
    "title": "What's The Crack? Podcast",
    "url_info": "https://www.acast.com/whatsthecrack",
    "organizers": "",
    "location": "",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "podcast",
    "title": "The Psychedologist Podcast",
    "url_info": "https://thepsychedologist.libsyn.com/",
    "organizers": "",
    "location": "",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "app",
    "title": "Releaf app",
    "url_info": "https://releafapp.com/",
    "organizers": "",
    "location": "",
    "description": "Releaf app helps both new and experienced medical cannabis patients alike to monitor, track, and journal easily. ",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "event",
    "title": "Breaking Convention, UK",
    "url_info": "http://www.breakingconvention.co.uk/",
    "organizers": "",
    "location": "United Kingdom",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "event",
    "title": "Beyond Psychedelics, Prague",
    "url_info": "http://beyondpsychedelics.cz/",
    "organizers": "",
    "location": "Prague, Czech Republic",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "event",
    "title": "Horizons Conference",
    "url_info": "http://www.horizonsnyc.org/",
    "organizers": "",
    "location": "New York, New York",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "event",
    "title": "Psychedelic Science",
    "url_info": "http://psychedelicscience.org/",
    "organizers": "",
    "location": "Oakland, California",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "event",
    "title": "Global Ibogaine Conference",
    "url_info": "http://ibogaineconference.org/",
    "organizers": "",
    "location": "global",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "event",
    "title": "World Ayahuasca Conference",
    "url_info": "https://www.facebook.com/ayaconference/",
    "organizers": "",
    "location": "global",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "event",
    "title": "Detroit Psychedelic Conference",
    "url_info": "http://www.detroitpsychedelics.com/2018-detroit-psychedelic-conference.html",
    "organizers": "",
    "location": "Detroit, Michigan",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "event",
    "title": "PSYCHERENCE",
    "url_info": "https://www.psycherence.org/",
    "organizers": "",
    "location": "",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "event",
    "title": "The Science of Consciousness Conference",
    "url_info": "http://www.consciousness.arizona.edu/",
    "organizers": "",
    "location": "Arizona",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "event",
    "title": "Exploring Psychedelics Conference",
    "url_info": "http://www.exploring-psychedelics.org/",
    "organizers": "",
    "location": "",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "event",
    "title": "Science and Nonduality Conference",
    "url_info": "https://www.scienceandnonduality.com/",
    "organizers": "",
    "location": "",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "event",
    "title": "Spirit Plant Medicine Conference",
    "url_info": "https://spiritplantmedicine.com/",
    "organizers": "",
    "location": "Canada",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "event",
    "title": "Plantas Sagradas en las Américas",
    "url_info": "http://plantas-sagradas-americas.net/",
    "organizers": "",
    "location": "Mexico",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "event",
    "title": "Altered Conference",
    "url_info": "https://www.alteredconference.com/",
    "organizers": "",
    "location": "Germany",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "event",
    "title": "International Drug Policy Reform Conference",
    "url_info": "http://www.reformconference.org/",
    "organizers": "",
    "location": "",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "event",
    "title": "The Midwest Psychedelic Therapy Symposium",
    "url_info": "http://www.omterra.org/",
    "organizers": "",
    "location": "United States",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "retreats",
    "title": "Open Mind Trips",
    "url_info": "http://openmindtrips.com/",
    "organizers": "",
    "location": "",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "retreats",
    "title": "Myco Meditations",
    "url_info": "https://www.mycomeditations.com/retreat-topics-and-dates",
    "organizers": "",
    "location": "",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "retreats",
    "title": "Iboga Wellness",
    "url_info": "https://ibogawellness.com/",
    "organizers": "",
    "location": "",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "retreats",
    "title": "reddit.com/r/AyaRetrests – Ayahuasca Retreats",
    "url_info": "https://www.reddit.com/r/AyaRetreats/",
    "organizers": "",
    "location": "",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "retreats",
    "title": "Merian Dinkova",
    "url_info": "http://merianadinkova.com",
    "organizers": "",
    "location": "",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "retreats",
    "title": "The Way Inn",
    "url_info": "https://www.thewayinn.com/",
    "organizers": "",
    "location": "",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "retreats",
    "title": "Ayahuasca Coundation",
    "url_info": "https://www.ayahuascafoundation.org/",
    "organizers": "",
    "location": "",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "retreats",
    "title": "Outer Travels, Inner Journeys",
    "url_info": "http://outertravelsinnerjourneys.com/",
    "organizers": "",
    "location": "",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "retreats",
    "title": "Church of Mother Earth",
    "url_info": "https://www.facebook.com/Churchofmotherearth/",
    "organizers": "",
    "location": "",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "retreats",
    "title": "Huachu Mawasi",
    "url_info": "https://www.facebook.com/huachumawasi/",
    "organizers": "",
    "location": "",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "retreats",
    "title": "Deep Magic Begins Here",
    "url_info": "https://www.facebook.com/deepmagicbeginshere/ ",
    "organizers": "",
    "location": "",
    "description": "",
    "contact": "contactdeepmagic@gmail.com",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "retreats",
    "title": "Nada Brahma Healing Center",
    "url_info": "http://nadabrahmahealingcenter.com/",
    "organizers": "",
    "location": "",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "retreats",
    "title": "Ayahuasca Churches",
    "url_info": "https://www.ayahuascachurches.org/",
    "organizers": "",
    "location": "",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "harm reduction",
    "title": "MAPS Graduate Student Listserv",
    "url_info": "http://www.maps.org/resources/students/2577-maps-graduate-student-listserv",
    "organizers": "",
    "location": "",
    "description": "This moderated Google Group is for graduate students and prospective graduate students who are conducting or interested in conducting psychedelic research to share resources and ideas. Visit the Google Groups page to request an invitation. ",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "harm reduction",
    "title": "Harm Reduction Coalition",
    "url_info": "http://harmreduction.org/",
    "organizers": "",
    "location": "",
    "description": "Harm Reduction Coalition was founded in 1993 and incorporated in 1994 by a working group of needle exchange providers, advocates and drug users. Today, we are strengthened by an extensive and diverse network of allies who challenge the persistent stigma faced by people who use drugs and advocate for policy and public health reform. ",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "harm reduction",
    "title": "Drugs and Me Your Harm Reduction Guide to Safer Use",
    "url_info": "https://www.drugsand.me/en/",
    "organizers": "",
    "location": "",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "harm reduction",
    "title": "Zendo Project",
    "url_info": "http://www.zendoproject.org/",
    "organizers": "",
    "location": "",
    "description": "This year, millions of people will use psychedelics outside of supervised medical contexts, many of them for the first time. Taking psychedelics can result in overwhelming and uncomfortable experiences, more likely with high doses, amongst first-time users, and without adequate preparation or setting. Psychedelic harm reduction includes a variety of methods to help prevent and transform difficult experiences while in a non-ordinary state of consciousness.",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "harm reduction",
    "title": "TheLoop",
    "url_info": "https://crowd.science/campaigns/time-to-test/",
    "organizers": "",
    "location": "",
    "description": "Award winning non profit drugs NGO. Currently crowdfunding to expand the UK's only drug safety testing service",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "harm reduction",
    "title": "Healthy Nightlife Toolbox",
    "url_info": "http://www.hntinfo.eu/",
    "organizers": "",
    "location": "",
    "description": "This section provides abstracts from published studies that have measured the effectiveness of interventions in improving nightlife health. The studies included have been selected through a search of published academic literature. http://www.hntinfo.eu/literature This section contains extra information such as reports and papers on general nightlife issues. These articles are not related to evaluated interventions within nightlife, but they may still be useful and interesting as background information. http://www.hntinfo.eu/good-know",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "harm reduction",
    "title": "Responding to Drug Use in The Night Time Economy Training ",
    "url_info": "https://wearetheloop.org/training/",
    "organizers": "",
    "location": "",
    "description": "From The Loop UK, the Occupational Development and Training Team, Specialist Services Network, Greater Manchester Mental Health NHS Foundation Trust Offers a bookable 1 day course for clubs, bars and festivals aimed at equipping venues and events with a deeper knowledge of the risks associated with recreational drugs use. ",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "harm reduction",
    "title": "Night Lives",
    "url_info": "http://volteface.me/publications/night-lives/",
    "organizers": "",
    "location": "",
    "description": "Reducing Drug-Related Harm in the Night Time Economy Executive Summary: \"The UK’s night time economy is failing to protect its most valuable asset: the people who go out and enjoy it. Night Lives: Reducing Drug-Related Harm in the Night Time Economy, a joint report by the All-Party Parliamentary Group for Drug Policy Reform, Durham University, The Loop and Volteface, advocates for the adoption of a set of bold yet practical initiatives across our towns and cities to address this failure. Aimed at stakeholders including the night time industry, local authorities, police forces and public health, Night Lives offers new ideas for reducing drug-related harm in the UK’s night time economy (NTE).\" ",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "harm reduction",
    "title": "New York Harm Reduction Educators",
    "url_info": "http://www.nyhre.org/",
    "organizers": "",
    "location": "",
    "description": "(NYHRE) is a grass-roots organization that recognizes the historical, structural, socio-economic and environmental inequalities that foster adverse outcomes among people who use drugs or engage in sex work, particularly those from communities of color. As a result, NYHRE vigorously advocates for social justice and strives to redress these disparities by providing the resources, tools, and support people need to enhance the quality of their lives - and live with dignity. ",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "harm reduction",
    "title": "Harm Reduction Action Center (Colorado) ",
    "url_info": "http://www.harmreductionactioncenter.org/",
    "organizers": "",
    "location": "Colorado, United States",
    "description": "The mission of the Harm Reduction Action Center (Colorado) is to educate, empower, and advocate for the health and dignity of Colorado's injection drug users, in accordance with harm reduction principles. ",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "harm reduction",
    "title": "HIPS",
    "url_info": "http://www.hips.org/",
    "organizers": "",
    "location": "Washington, DC, United States",
    "description": "HIPS (DC) believes that those engaged in sex work, sex trade, and drug use should be able to live healthy, self-determined, and self-sufficient lives free from stigma, violence, criminalization or oppression. We will achieve this through engaging sex workers, drug users and our communities in challenging structural barriers to health, safety, and prosperity.",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "harm reduction",
    "title": "YouthRise",
    "url_info": "http://youthrise.org/",
    "organizers": "",
    "location": "",
    "description": "We support and promote all ongoing harm reduction interventions at festivals, in nightlife settings and schools.",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "harm reduction",
    "title": "ChEck iT! ChEck iT!",
    "url_info": "http://www.emcdda.europa.eu/html.cfm/index52035EN.html?project_id=1780&tab=overview",
    "organizers": "",
    "location": "",
    "description": "Offers the anonymous and free chemical analysis of ecstasy, speed and other illicit substances. The aim is to provide scene specific knowledge about the risks, contents and effects of these substances, as well as providing counselling to users. ",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "harm reduction",
    "title": "Dancesafe Promoting Health and Safety Within the Electronic Music Community",
    "url_info": "https://dancesafe.org/ ",
    "organizers": "",
    "location": "",
    "description": "Dancesafe Promoting Health and Safety Within the Electronic Music Community. Sells Drug Checking kits. https://the-dancesafe-school.teachable.com/p/become-a-dancesafe-volunteer/",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "harm reduction",
    "title": "Know Your Stuff NZ ",
    "url_info": "http://www.knowyourstuff.nz/",
    "organizers": "",
    "location": "New Zealand",
    "description": "To reduce drug related harm at festivals and events in New Zealand through the provision of accurate information to users. To advocate for the widespread use of pill testing as a harm reduction tool. ",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "harm reduction",
    "title": "New Zealand Drug Foundation Drug",
    "url_info": "https://www.drugfoundation.org.nz/",
    "organizers": "",
    "location": "New Zealand",
    "description": "New Zealand Drug Foundation Drug use can cause social, health and economic harms to individuals, families, and communities. This includes harms caused by tobacco and alcohol. Preventing and reducing drug-related harm is the challenge the New Zealand Drug Foundation has taken on.",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "harm reduction",
    "title": "Kosmicare Portugal Substances",
    "url_info": "https://www.boomfestival.org/boom2018/guide/kosmicare/",
    "organizers": "",
    "location": "Portugal",
    "description": "Kosmicare Portugal Substances are not legal in Portugal. However, due to the decriminalisation law, projects for risk minimisation and harm reduction such as Kosmicare are allowed. Kosmicare is a collaborative project conceived by Boom Festival, Universidade Católica do Porto and the governmental institution SICAD. It has received outstanding support from American non-profit research organisation: the Multidisciplinary Association for Psychedelic Studies (M.A.P.S). It is exclusive of Boom Festival and the Portuguese law context. ",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "harm reduction",
    "title": "Check-in Portugal",
    "url_info": "https://sites.google.com/site/checkinfreemind/check-in",
    "organizers": "",
    "location": "Portugal",
    "description": "Check-in Portugal We are a group of people who seek to contribute to a better Management of Pleasures and Risks associated with the consumption of psychoactive substances and sexuality. We have as principles: - Some people use psychoactive substances and do not want to stop doing it. - The consumption of psychoactive substances poses risks that can be avoided by users of psychoactive substances. - The consumption of psychoactive substances also has a dimension of pleasure. - Sexual practices of risk should be avoided due to the possibility of transmission of infectious diseases and / or unwanted pregnancy. ",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "harm reduction",
    "title": "PsyCareUK",
    "url_info": "https://www.psycareuk.org/",
    "organizers": "",
    "location": "",
    "description": "PsyCareUK is a charity (UK No. 1167203) who work to provide welfare services at festivals. We focus on support for people having difficult drug related experiences and work alongside traditional first aid providers to relieve strain by providing specialised care. Patients presenting with severe “bad trips” may be misdiagnosed or medicated by traditional providers when a calming atmosphere and empathetic caregivers is often all that is required to allow them to make a full recovery. In this way we regularly succeed in turning difficult experiences into learning experiences without the need for conventional medical treatment. We do not encourage the use of any illegal substances. We are non-judgemental, not pro or against any personal choices. We are just here to care. ",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "harm reduction",
    "title": "RaveBox",
    "url_info": "https://www.ravebox.com/",
    "organizers": "",
    "location": "",
    "description": "It is a combination of natural supplements designed to combat the negative effects of MDMA use. It helps you to restore your energy levels, boost your immune system and sleep better, as well as replenish your serotonin levels and reduce cell damage caused by free radicals. ",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "integration therapy",
    "title": "Integrative Therapists List",
    "url_info": "http://www.maps.org/resources/psychedelic-integration-list/",
    "organizers": "",
    "location": "",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "integration therapy",
    "title": "The Psychedelic Education and Continuing Care Program",
    "url_info": "https://www.psychedelicprogram.com/",
    "organizers": "",
    "location": "",
    "description": "The Psychedelic Education and Continuing Care Program is designed to assist people who have had psychedelic experiences and are seeking support in connection with those experiences, as well as people who would like to learn more about psychedelics. Our overarching intention for the program is to increase awareness and reduce risks of psychedelic use. We see this as a natural extension of the harm reduction approach that the Center for Optimal Living is known for.",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "integration therapy",
    "title": "Psychedelic Support",
    "url_info": "https://psychedelic.support/",
    "organizers": "",
    "location": "",
    "description": "A new website, psychedelic.support, is creating a global network of therapists, counselors, holistic doctors, M.D.s, and integration consultants to offer services (online and in-person) for psychedelic/plant medicine integration, transformational preparation, psychological and physical health, and personal growth. Visit psychedelic.support to search and view provider profiles, find integration events and professional trainings, and access free resources from the collective knowledge of the Psychedelic Support Network.",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "integration therapy",
    "title": "Integrating Diverse Experiences of Altered States",
    "url_info": "https://www.ideasvic.com/",
    "organizers": "",
    "location": "Victoria, British Columbia, Canada",
    "description": "Integrating Diverse Experiences of Altered States (IDEAS) Victoria is a peer-based, therapist facilitated monthly drop-in group intended for all past, present and future users of consciousness-altering substances based in Victoria, BC, Canada.",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "integration therapy",
    "title": "PsychedeLiA: Psychedelic Experience Integration",
    "url_info": "https://www.facebook.com/pg/thePsychedelicIntegrationCoach",
    "organizers": "",
    "location": "",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "integration therapy",
    "title": "The Aftercare Project",
    "url_info": "https://theaftercareproject.org/",
    "organizers": "",
    "location": "",
    "description": "The Aftercare Project is dedicated to the psychological and spiritual well-being of participants following challenging ayahuasca experiences. Every day, new research gives us greater insight into ayahuasca’s healing potential. However, some centers cannot provide the integrative or psychotherapeutic services that are needed by some, especially when dealing with serious trauma from a biomedical (or Western) framework. The mission of The Aftercare Project is to offer a structured safety net for those participants who need more than what is available through the retreat center. We will connect them with an understanding therapist, and help our partners to develop integrative techniques and training protocols to support both participants and their caregivers, as they move forward on their healing journey. In addition, The Aftercare Project will offer materials for those travelling abroad.",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "integration therapy",
    "title": "InnerSpace Integration",
    "url_info": "http://www.innerspaceintegration.com/",
    "organizers": "",
    "location": "",
    "description": "InnerSpace Integration recognizes that persons on their mission to integrate other states of consciousness can benefit from having a supportive ground crew. We believe that integrating a transformative experience requires care, love, understanding, and support. InnerSpace Integration takes a harm reduction approach emphasizing accurate information, education, and safety. We are committed to serving individuals who are interested in other states of consciousness with their personal transformation by empowering them with tools, supporting through challenges, and easing the process of integration back into daily life. Our aim is to provide a supportive container and serving the growing community during this psychedelic renaissance. ",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "integration therapy",
    "title": "Transpersonal Michigan",
    "url_info": "https://www.facebook.com/Transpersonalmichigan/",
    "organizers": "",
    "location": "",
    "description": "Transpersonal Michigan is integrating spiritual healing, traditional psychology, and music. https://www.facebook.com/Transpersonalmichigan/ & http://www.transpersonalhealingco.com/",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "integration therapy",
    "title": "ERIE - Entheogenic Research, Integration and Education",
    "url_info": "https://erievision.org/",
    "organizers": "",
    "location": "San Francisco Bay Area, California, United States",
    "description": "Entheogenic Research, Integration and Education provides a community forum and dialogue in order to explore ways to navigate the entheogenic (psychedelic) integration process. ERIE meets monthly in the Bay Area of California, hosting educational events and is developing protocol and techniques to assist individuals with their entheogenic integration of transpersonal experiences. Meetings are open to anyone who aligns with ERIE's mission.",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "integration therapy",
    "title": "Psychedelic Integration UK",
    "url_info": "https://www.facebook.com/psycuk1/",
    "organizers": "",
    "location": "United Kingdom",
    "description": "Psychedelic Integration UK exists to offer support to individuals users of psychedelics and connect and share resources and information wider psychedelic community. ",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "integration therapy",
    "title": "Psychedelic Integration Providers",
    "url_info": "https://www.facebook.com/groups/integrationproviders/",
    "organizers": "",
    "location": "",
    "description": "This is a discussion group for individuals who provide Integration Support to people who experience altered states. ",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Sensible Cannabis Education: A Toolkit for Educating Youth",
    "url_info": "https://cssdp.org/youthtoolkit/",
    "organizers": "",
    "location": "",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Sativa Science Club",
    "url_info": "https://www.sativascienceclub.com/",
    "organizers": "",
    "location": "",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "THC University",
    "url_info": "https://www.thcuniversity.org/",
    "organizers": "",
    "location": "",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "INSPYRE Cannabis Short Courses",
    "url_info": "http://inspyregrowth.com/connect/ ",
    "organizers": "",
    "location": "",
    "description": "",
    "contact": "info@inspyregrowth.com",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Women of Cannabiz",
    "url_info": "http://www.womenofcannabiz.com/cannabis-businesses/",
    "organizers": "",
    "location": "",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Psychedelic Societies Around the World",
    "url_info": "https://docs.google.com/spreadsheets/d/1z9skska88DDO-nkcmFWyxJZRBrAaCvYY6O2MN0lJJ6c/edit#gid=0",
    "organizers": "Dominic Olivo",
    "location": "global",
    "description": "on meetup.com @ https://www.meetup.com/topics/psychedelic-society/",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Psychedelic Club",
    "url_info": "https://www.psychedeliclub.com/",
    "organizers": "",
    "location": "",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Psychedelic Community",
    "url_info": "https://psychedelic.community/",
    "organizers": "",
    "location": "",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Students for Sensible Drug Policy",
    "url_info": "https://ssdp.org/",
    "organizers": "",
    "location": "global",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Veterans for Entheogenic Therapy, INC",
    "url_info": "https://www.facebook.com/VETEntheogenic/",
    "organizers": "",
    "location": "",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "The Psychedelic Society of First Responders and Emergency Workers",
    "url_info": "https://www.facebook.com/PsychedelicFirstRespondersAndEmergencyWorkers/",
    "organizers": "",
    "location": "",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "International Congress on the Medicinal Use of Psychedelics",
    "url_info": "https://www.facebook.com/International-Congress-on-the-Medicinal-Use-of-Psychedelics-1494590173954899/",
    "organizers": "",
    "location": "",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Toronto Psychedelic Society",
    "url_info": "https://torontopsychedelic.net/ ",
    "organizers": "",
    "location": "Toronto, Ontario, Canada",
    "description": "offers a variety of programming incluing the webinar series Psychedelic Speakers. https://torontopsychedelic.net/ & info@torontopsychedelic.net & https://www.facebook.com/psychedelicspeakers/",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Global Psychedelic Gatherings Toronto",
    "url_info": "https://www.facebook.com/globalpsychedelicgatheringstoronto/",
    "organizers": "",
    "location": "Toronto, Ontario, Canada",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Montreal Psychedelic Society/Société Psychédélique de Montréal",
    "url_info": "https://www.facebook.com/MTLPSYSOC/",
    "organizers": "",
    "location": "Montreal, Quebec, Canada",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Vermont Psilocybin Wellness Initiative",
    "url_info": "https://www.facebook.com/VermontPsilocybinWellness/",
    "organizers": "",
    "location": "Vermont",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Boston Entheogenic Network",
    "url_info": "https://www.facebook.com/groups/bentheogenic",
    "organizers": "",
    "location": "Boston, Massachusetts",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Boston Psilocybin Legalization Initiative",
    "url_info": "https://www.facebook.com/BPLI2018/",
    "organizers": "",
    "location": "Boston, Massachusetts",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Chapel of Sacred Mirrors",
    "url_info": "https://www.cosm.org/",
    "organizers": "",
    "location": "Wappingers Falls, New York",
    "description": "Chapel of Sacred Mirrors (CoSM) offers a visionary cultural nexus to empower a global community. ",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Brooklyn Psychedelic Society",
    "url_info": "http://psychedelicbrooklyn.com/",
    "organizers": "",
    "location": "Brooklyn, New York",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Psychedelic Club of Northern New Jersey",
    "url_info": "https://www.facebook.com/groups/140468030150342/",
    "organizers": "",
    "location": "New Jersey",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "The Psychedelic Society of Western NY",
    "url_info": "https://www.facebook.com/buffalopsychedelic/",
    "organizers": "",
    "location": "New York University, New York",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Phoenixville Psychedelic Society",
    "url_info": "https://www.meetup.com/Phoenixville-Psychedelic-Society/",
    "organizers": "",
    "location": "Phoenixville, Pennsylvania",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Philadelphia Psychedelic Society",
    "url_info": "https://www.facebook.com/Philadelphia-Psychedelic-Society-436097243243610/",
    "organizers": "",
    "location": "Philadelphia, Pennsylvania",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Mid Atlantic Ayahuasca",
    "url_info": "https://www.meetup.com/Mid-Atlantic-Ayahuasca/",
    "organizers": "",
    "location": "",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Baltimore Psychedelic",
    "url_info": "https://www.facebook.com/BMorePsychedelic/",
    "organizers": "",
    "location": "Baltimore, Maryland",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Psychedelic Seminars Baltimore",
    "url_info": "https://psychsems.com/",
    "organizers": "",
    "location": "Baltimore, Maryland",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "DC Psychedelic Society",
    "url_info": "http://dcpsychedelicsociety.com/",
    "organizers": "",
    "location": "Washington, DC, United States",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Mycological Association of Washington, DC",
    "url_info": "http://mawdc.org/",
    "organizers": "",
    "location": "Washington, DC, United States",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "PsyAtlanta",
    "url_info": "https://www.meetup.com/PsyAtlanta/",
    "organizers": "",
    "location": "Atlanta, Georgia",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Florida Psilocybin Society",
    "url_info": "https://www.facebook.com/LegalizePsilocybe/",
    "organizers": "",
    "location": "Florida",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Psychedelic Safety, Support, and Integration - Chicago",
    "url_info": "https://www.facebook.com/PsychedelicSupport/",
    "organizers": "",
    "location": "Chicago, Illinois",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Chicago Psychedelic Community",
    "url_info": "https://www.facebook.com/ChiPsychedelic/",
    "organizers": "",
    "location": "Chicago, Illinois",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Psychedelics And The Future Of Psychiatry",
    "url_info": "https://www.meetup.com/Psychedelics-And-The-Future-Of-Psychiatry/",
    "organizers": "",
    "location": "",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Detroit Psychedelic Community",
    "url_info": "https://www.facebook.com/groups/695488177191445/",
    "organizers": "",
    "location": "Detroid",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Michigan Psychedelic Society",
    "url_info": "http://mipsychedelicsociety.org/",
    "organizers": "",
    "location": "Michigan",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Nashville Psychedelic Society",
    "url_info": "https://www.meetup.com/Nashville-Psychedelic-Society/",
    "organizers": "",
    "location": "Nashville, Tennessee",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Texas Psychedelic Collective",
    "url_info": "https://www.facebook.com/txpsychedelic/",
    "organizers": "",
    "location": "Texas",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Dallas Psychedelic Society",
    "url_info": "https://www.meetup.com/Dallas-Psychedelic-Society/",
    "organizers": "",
    "location": "Dallas, Texas",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Austin Psychedelic Society",
    "url_info": "https://www.meetup.com/Austin-Psychedelic-Society/",
    "organizers": "",
    "location": "Austin, Texas",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Houston Psychedelic Society",
    "url_info": "https://www.meetup.com/Houston-Psychedelic-Society/",
    "organizers": "",
    "location": "Houston, Texas",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Psychedelic Club of Phoenix",
    "url_info": "https://www.facebook.com/groups/511788655965476/",
    "organizers": "",
    "location": "Phoenix, Arizona",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Psychedelic Club of Breckenridge",
    "url_info": "https://www.facebook.com/groups/1858314197537292/",
    "organizers": "",
    "location": "Breckenridge, Colorado",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Colorado Psilocybin Initiative",
    "url_info": "https://www.facebook.com/ColoradoPsilocybinInitiative/",
    "organizers": "",
    "location": "Colorado, United States",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Psychedelic Club of Denver",
    "url_info": "https://www.facebook.com/DenverPsychedelicClub/",
    "organizers": "",
    "location": "Denver, Colorado",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Denver for Psilocybin",
    "url_info": "https://www.facebook.com/denverpsilocybin/",
    "organizers": "",
    "location": "Denver, Colorado",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Psychedelic Club at Rollins",
    "url_info": "https://www.facebook.com/PsychedelicClubatRollins/",
    "organizers": "",
    "location": "Rollins",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Seattle Psychedelic Society",
    "url_info": "https://www.meetup.com/Seattle-Psychedelic-Society/",
    "organizers": "",
    "location": "Seattle, Washington",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Portland Psychedelic Society",
    "url_info": "https://www.meetup.com/portland-psychedelic-society/",
    "organizers": "",
    "location": "Portland, Oregon",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Oregon Psilocybin Society",
    "url_info": "https://www.opsbuzz.com/",
    "organizers": "",
    "location": "Oregon",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "California Psychedelic Society",
    "url_info": "https://www.facebook.com/SymbioticCalifornia/",
    "organizers": "",
    "location": "California",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "San Francisco Psychedelic Society",
    "url_info": "https://www.meetup.com/psychedelics/",
    "organizers": "",
    "location": "San Francisco Bay Area, California",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Mycological Society of San Francisco",
    "url_info": "https://www.mssf.org/",
    "organizers": "",
    "location": "San Francisco Bay Area, California",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Los Angeles Mycological Society",
    "url_info": "https://www.facebook.com/Los-Angeles-Mycological-Society-118277908215664/",
    "organizers": "",
    "location": "Los Angeles, California",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "LAMPS: Los Angeles Medicinal Plant Society",
    "url_info": "https://psychedelic.community/o/582e2d572af6d200b1a6fa20",
    "organizers": "",
    "location": "Los Angeles, California",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Aware Project Rethinking Psychedelics Los Angeles",
    "url_info": "http://awareproject.org/",
    "organizers": "",
    "location": "Los Angeles, California",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Aware Project Rethinking Psychedelics San Diego",
    "url_info": "https://www.meetup.com/Aware-Project-Rethinking-Psychedelics-San-Diego/",
    "organizers": "",
    "location": "San Diego, California",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Psychedelic Transformation Orange County",
    "url_info": "https://www.facebook.com/Psychedelic-Transformation-206526053315975/",
    "organizers": "",
    "location": "Orange County, California",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Team 2020 A Psilocybin Future",
    "url_info": "https://www.facebook.com/groups/316750492148196/",
    "organizers": "",
    "location": "",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Legalize Psilocybin",
    "url_info": "https://www.facebook.com/groups/580315755656900/",
    "organizers": "",
    "location": "",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Psychedelic Therapy for Mental Health",
    "url_info": "https://www.facebook.com/groups/189490748300812/",
    "organizers": "",
    "location": "",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Legalize Psychedelics for Research and Therapy",
    "url_info": "https://www.facebook.com/groups/1701470149895168/",
    "organizers": "",
    "location": "",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Australian Psychedelic Society",
    "url_info": "http://www.psychedelicsociety.com.au/",
    "organizers": "",
    "location": "Austalia",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Psychedelics New Zealand",
    "url_info": "https://www.facebook.com/pg/PsychedelicsNZ/",
    "organizers": "",
    "location": "New Zealand",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "UK Psychedelic Society",
    "url_info": "https://psychedelicsociety.org.uk/about",
    "organizers": "",
    "location": "United Kingdom",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Psychedelic Society Vienna",
    "url_info": "https://www.meetup.com/Psychedelic-Society-Vienna/",
    "organizers": "",
    "location": "Vienna, Austria",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Psychedelic Society of Madrid",
    "url_info": "https://www.facebook.com/PsychedelicSocietyofMadrid/",
    "organizers": "",
    "location": "Madrid, Spain",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Société psychédélique française",
    "url_info": "https://www.facebook.com/psysocfr/",
    "organizers": "",
    "location": "",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "ECCO Germany",
    "url_info": "https://www.meetup.com/Expanded-Consciousness-Collective-ECCO/",
    "organizers": "",
    "location": "",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Czech Psychedelic Society",
    "url_info": "https://czeps.org/en/",
    "organizers": "",
    "location": "Czech Republic",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Psychedelic Society Switzerland",
    "url_info": "https://www.psysoc.ch/ ",
    "organizers": "",
    "location": "Switzerland",
    "description": "",
    "contact": "https://twitter.com/PsychedelicsCH",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "920 Coalition",
    "url_info": "http://www.920coalition.org/",
    "organizers": "",
    "location": "",
    "description": "920 Coalition organizes events around the world each year on 9/20, focused on research and the role that psychedelic psilocybin mushrooms play in our society and health care system.",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Petition e-1210 - Fund Psychedelic Research in Canada",
    "url_info": "https://www.facebook.com/fundpsychedelicresearch/",
    "organizers": "",
    "location": "Canada",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Psychedelic and Entheogen Academic Council",
    "url_info": "https://www.facebook.com/PEACatUCSF/",
    "organizers": "",
    "location": "",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "La Sociedad Psicodélica",
    "url_info": "https://www.facebook.com/LaSociedadPsicodelica/",
    "organizers": "",
    "location": "",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "The Marijuana Policy Project",
    "url_info": "https://www.mpp.org/",
    "organizers": "",
    "location": "",
    "description": "The Marijuana Policy Project is the largest organization working solely on marijuana policy reform in the United States in terms of its budget, number of members, and staff.",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "National Organization for the Reform of Marijuana Laws (NORML)",
    "url_info": "http://norml.org/",
    "organizers": "",
    "location": "United States",
    "description": "National Organization for the Reform of Marijuana Laws (NORML)'s mission is to move public opinion sufficiently to legalize the responsible use of marijuana by adults, and to serve as an advocate for consumers to assure they have access to high quality marijuana that is safe, convenient and affordable.",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Americans for Safe Access",
    "url_info": "https://www.safeaccessnow.org/",
    "organizers": "",
    "location": "",
    "description": "Americans for Safe Access, based in Washington, D.C., is a member-based organization working to ensure safe and legal access to cannabis for therapeutic uses and research. ",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Project CBD",
    "url_info": "https://www.projectcbd.org/",
    "organizers": "",
    "location": "",
    "description": "Project CBD is a California-based nonprofit dedicated to promoting and publicizing research into the medical uses of cannabidiol (CBD) and other components of the cannabis plant. We provide educational services for physicians, patients, industry professionals, and the general public. ",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "DCMJ",
    "url_info": "http://dcmj.org/",
    "organizers": "",
    "location": "Washington, DC, United States",
    "description": "DCMJ, Fighting for Equal Rights for DC Cannabis Users, Growers, and their Families",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "The International Church of Cannabis",
    "url_info": "https://www.elevationists.org/",
    "organizers": "",
    "location": "",
    "description": "The International Church of Cannabis is a religious organization in Denver that uses cannabis as a sacrament and adheres to no specific dogma. ",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Cannabis Nurses Network",
    "url_info": "https://cannabisnursesnetwork.com/",
    "organizers": "",
    "location": "",
    "description": "Established in 2015, the Cannabis Nurses Network™ is a professional nursing and professional development organization for nurses around the globe. By educating nurses on the science behind the plant and providing a global nursing network, nurses are supported and empowered to implement their knowledge within their community.",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Source Research Foundation",
    "url_info": "https://sourceresearchfoundation.org/",
    "organizers": "",
    "location": "",
    "description": "Founded in 2017, Source Research Foundation (SRF) is a 501(c)(3) non-profit research and educational organization that aims to connect, inspire, and support students who study the epidemiology, phenomenology, and the environmental, cultural and clinical contexts of psychedelic use, and to develop a virtual collaboratory of students, scientists, and community members who are passionate about psychedelic science. ",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "The Bufo Alvarius Foundation",
    "url_info": "https://www.bufoalvariusfoundation.org/the-foundation",
    "organizers": "",
    "location": "",
    "description": "The primary objective of The Bufo Alvarius Foundation is to preserve and protect the Incilius / Bufo Alvarius, or The Sonoran Toad. It is irreplaceable in the Sonoran Desert's fragile ecosystem and also provides one of the most powerful natural medicines know to man. Climate change, invasion of habitat, and black market activity, such as illegal reptile trafficking, and other contributing factors, have revealed an alarming pattern of population decline that we are now witnessing on an unprecedented scale. As a result, the toad finds itself in danger of extinction in the near future. Utilizing tools such as this website, and other social media channels, The Bufo Alvarius Foundation seeks to raise awareness of the public by building a supportive community that will provide information about the ongoing efforts to preserve and protect the toad. Through the generosity of our community and others, the Foundation will continue to work towards securing existing habitats and develop areas of the Sonoran Desert where Incilius / Bufo Alvarius may be safeguarded. These sanctuary areas will encourage more successful propagation of the species. which is a vital step in the process of saving the species. ",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Amend the RAVE Act campaign",
    "url_info": "https://www.amendtheraveact.org/",
    "organizers": "",
    "location": "",
    "description": "The goal of the Amend the RAVE Act campaign is to amend the 2003 Illicit Drug Anti-Proliferation Act (better known by its earlier name, the Reducing American’s Vulnerability to Ecstasy Act, or the RAVE Act) in order to make EDM festivals and concerts safer for our young people. ",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Drogas Politica Cultura",
    "url_info": "http://drogaspoliticacultura.net/",
    "organizers": "",
    "location": "",
    "description": "DPC is a collective of researchers and activists with an interest in political and cultural issues related to psychoactives ... that aware of the current situation in relation to these substances in Mexico, the Americas and the world, formed this project aimed at nurturing the growing debate with scientific information that will serve to build legal frameworks more suitable for societies. ",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Center for Interdisciplinary Studies on Psychoactive",
    "url_info": "http://neip.info/",
    "organizers": "",
    "location": "",
    "description": "We are a nucleus of research on psychoactive substances that brings together scholars from the area of ​​Human Sciences, linked to several institutions, to promote a joint reflection on the theme. This site is a space for useful academic dialogue between people who, as researchers, feel compelled to take an indispensable political and ethical stance on the issue of drugs, declaring us opposed to the prohibitionist regime. In 2010 NEIP joined the ABESUP - Brazilian Association of Social Studies of Psychoactive Substances ( click here to know more about ABESUP).",
    "contact": "Email: neipsicoativos@gmail.com",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "MIND European Foundation for Psychedelic Science",
    "url_info": "https://mind-foundation.org/",
    "organizers": "",
    "location": "",
    "description": "MIND European Foundation for Psychedelic Science was founded in November 2016. It is charitable registered sub-association of FINDER that statutorily promotes science, prevention, and youth welfare. MIND will be developed into an independent charitable organization in the course of 2018. We are working towards the ability to provide research grants and stipends. The MIND Foundation promotes the development of psychedelic science, and its application to practice in order to facilitate human development, health and well-being through high quality research, evidence based interventions, policies and participative practices. ",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Cosmovisiones Ancestrales",
    "url_info": "http://cosmovisiones.org/",
    "organizers": "",
    "location": "",
    "description": "Cosmovisiones Ancestrales is an organization that was founded in 2018 to build bridges between indigenous communities, psychedelic researchers, mental-health professionals, drug policy makers, psychedelic consumers, and populations that have been acutely impacted by the legacies of colonialism, slavery, war, and forced migration. We mediate cultural and ecological harm reduction and offer a counter-narrative to the war on drugs by educating the public on the pre-columbian, indigenous uses of plant medicine for healing, justice, and transformation. We address the environmental impact of the globalization of ancestral plant medicine and offer sustainable alternative models. We offer trainings in consent and anti-oppression principles to heal the racial and gender based violence that is entangled with environmental plunder.",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Stop the Drug War",
    "url_info": "http://www.stopthedrugwar.org/",
    "organizers": "",
    "location": "",
    "description": "Stop the Drug War's mission is 1. Enact some form of legalization of drugs, probably involving regulation, globally, 2. End mandatory minimum sentencing, and reduce the use of arrests and incarceration, 3. Medical freedom, including medical marijuana, making methadone prescribing easier, and freeing pain prescribing from the chilling effect of the DEA, 4. Harm reduction, including needle exchange programs, heroin maintenance, 911 Good Samaritan laws for when people have to report overdoses, for example.",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Heffter Research Institute",
    "url_info": "http://www.heffter.org/",
    "organizers": "",
    "location": "",
    "description": "Promotes and funds scientific research on psychedelics to alleviate suffering and better understand the human condition.",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Usona Institute",
    "url_info": "http://www.usonainstitute.org/about/",
    "organizers": "",
    "location": "",
    "description": "Usona Institute is a Madison-based, non-profit medical research organization founded in 2014 by Bill Linton, CEO and Founder of Promega Corporation and Dr. Malynn Utzinger, Director Integrative Practices at Promega Corporation. The Institute was founded not long after Bill was inspired by the meaningful impact a psilocybin study had on a friend suffering from cancer.",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Psymposia",
    "url_info": "https://www.psymposia.com/",
    "organizers": "",
    "location": "",
    "description": "Since being founded in 2014, Psymposia has become a leading educational media and events group for rethinking drugs, in person and online. We bring students, researchers, and diverse voices together from around the world to share fresh perspectives, ask new questions, push boundaries, and shine a spotlight on how emerging psychedelic science and drug policy reform can transform society, law, and medicine. If anyone would like to submit a story to the magazine at Psymposia you can do so by submitting your story to — hi@psymposia.com",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Psychedelics Today",
    "url_info": "http://www.psychedelicstoday.com/",
    "organizers": "",
    "location": "",
    "description": "Psychedelics Today is dedicated to exploring and discussing the important academic/scientific and other research in the field of psychedelics. We are interested in how psychedelics and other non-ordinary states of consciousness relate to the human potential as well as the healing potential that they can foster. Features a podcast, integration courses, and partnerships with MycoMeditations for Jamaican retreats. ",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "International Center for Ethnobotanical Education, Research and Service (ICEERS)",
    "url_info": "http://www.iceers.org/ ",
    "organizers": "",
    "location": "",
    "description": "International Center for Ethnobotanical Education, Research and Service (ICEERS) Offers Support & Integration Services, Information about Iboga & ayahuasca, Scientific Information & Research, Legal Information & Defense. PSYCHĒPLANTS by ICEERS: https://www.psycheplants.org/",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Global Ibogaine Therapy Alliance (GITA)",
    "url_info": "https://www.ibogainealliance.org/",
    "organizers": "",
    "location": "",
    "description": "A not-for-profit corporation dedicated to supporting the sacramental and therapeutic uses of iboga, as well as its alkaloids and their analogs, through sustainability initiatives, scientific research, education, and advocacy. ",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Global Ayahuasca Project - a multidisciplinary research project",
    "url_info": "www.globalayahuascaproject.org",
    "organizers": "",
    "location": "",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Plantando Consciencia",
    "url_info": "http://plantandoconsciencia.org/en/",
    "organizers": "",
    "location": "",
    "description": "Founded in 2009 and registered as a Brazilian non-profit in 2011, Plantando Consciencia dedicates its work to the study of non-ordinary states of consciousness produced by psychedelics and their potential to relieve suffering and improve the human condition. ",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Psychedelic Research in Science & Medicine Australia",
    "url_info": "https://www.prism.org.au/",
    "organizers": "",
    "location": "",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Transform",
    "url_info": "https://www.tdpf.org.uk/",
    "organizers": "",
    "location": "",
    "description": "Transform is a global system of drug regulation and control that protects people, and promotes peace and security, sustainable development, health and human rights. ",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Release",
    "url_info": "https://www.release.org.uk/",
    "organizers": "",
    "location": "",
    "description": "Release is the national centre of expertise on drugs and drugs law. The organisation, founded in 1967, is an independent and registered charity. Through our services the team provides free non-judgmental, specialist advice and information to the public and professionals on issues related to drug use and to drug laws. The organisation campaigns directly on issues that impact on our clients - it is their experiences that drive the policy work that Release does and why we advocate for evidence-based drug policies that are founded on principles of public health rather than a criminal justice approach. Release believes in a just and fair society where drug policies should reduce the harms associated with drugs, and where those who use drugs are treated based on principles of human rights, dignity and equality. The organisation is an NGO in Special Consultative Status with the Economic and Social Council of the United Nations, as well as being part of the Vienna NGO Committee on Narcotic Drugs (VNGOC) and the New York NGO Committee on Drugs (NYNGOC).",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "TalkingDrugs",
    "url_info": "https://www.talkingdrugs.org/",
    "organizers": "",
    "location": "",
    "description": "TalkingDrugs is one of the few online platforms dedicated to providing unique news and analysis on drug policy, harm reduction and related issues around the world. We deliver geographically diverse coverage of the important issues, with a level of topic expertise often lacking in the mainstream media. TalkingDrugs gives people the opportunity to become engaged in the debate, and encourages those who wish to contribute to get in touch with us about either volunteering or submitting a piece of work for publication. In particular, we are keen for people to tell their stories of how drugs and/or policies have affected their lives or their communities. TalkingDrugs is managed by Release, the UK’s centre of expertise on drugs, the law and human rights. ",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Third Wave",
    "url_info": "https://thethirdwave.co/",
    "organizers": "",
    "location": "",
    "description": "At The Third Wave we provide well-researched, high-quality information specific to the classic psychedelics – and how they can be used to help people like you live more vibrant lives. Offers a podcast, free and paid resources, and events.",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Chacruna",
    "url_info": "http://chacruna.net/",
    "organizers": "",
    "location": "",
    "description": "We are a collective of intellectuals and creatives that love to redefine common knowledge about psychedelic plant medicines. Our contributors include leading anthropologists, psychologists, journalists, neuroscientists, philosophers, therapists, and potentially any wordsmiths with deep or new knowledge about psychedelic plant medicines. If you want to write for Chacruna or submit an article for publication, we’d love to hear from you! Please send an email to contact@chacruna.net with your curriculum vitae or a sample of writing and we will send you our publishing guide. ",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "PLEDG",
    "url_info": "https://www.pledg.org/pledghome",
    "organizers": "",
    "location": "",
    "description": "PLEDG is an education and advocacy organization focusing on psilocybin therapy. Through partnerships with retreat facilities we provide scholarships for psilocybin therapies to disadvantaged communities.",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "The Women’s Visionary Council",
    "url_info": "https://www.visionarycongress.org/",
    "organizers": "",
    "location": "",
    "description": "The Women’s Visionary Council is a community of adventurers from all generations and traditions. We are united in a time-honored quest to explore a more vivid and profound awareness of our inner and outer worlds. Our annual Women’s Visionary Congress and WVC Salons are open to people of all genders. We promote the right to self-knowledge, cognitive liberty and new modes of healing that involve nonordinary forms of consciousness. The WVC community shares insights on how we can explore these experiences to understand ourselves more fully, access our creativity, and prepare for moments of spiritual transition. We acknowledge that heightened states of awareness can be entered through meditation, dreams, prayer, physical disciplines, near death events, spiritual practices, dance, music, psychoactive substances, and encounters with the natural world. We support both qualitative and quantitative research methods that examine altered states. WVC gatherings present scholars, healers, activists and artists who address the leading edge of these investigations.",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "The Drug Policy Alliance",
    "url_info": "http://www.drugpolicy.org/resources",
    "organizers": "",
    "location": "",
    "description": "Publishes a range of materials, including reports and fact sheets on drug policy issues, drug education resources for teens and their parents and resources for academics.",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "Multidisciplinary Association for Psychedelic Studies (MAPS)",
    "url_info": "http://www.maps.org/",
    "organizers": "",
    "location": "",
    "description": "MAPS Founded in 1986, the Multidisciplinary Association for Psychedelic Studies (MAPS) is a 501(c)(3) non-profit research and educational organization that develops medical, legal, and cultural contexts for people to benefit from the careful uses of psychedelics and marijuana. ",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "organization",
    "title": "PsychedelicJobs",
    "url_info": "https://twitter.com/psychedelicjobs",
    "organizers": "",
    "location": "",
    "description": "Sharing paid, voluntary + training opportunities in #psychedelic culture/policy/art/science/therapy/journalism/harm reduction + everything in between",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "research",
    "title": "Alexander Shulgin Research Institute (ASRI)",
    "url_info": "http://www.shulginresearch.org/home/",
    "organizers": "",
    "location": "United States",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "research",
    "title": "Center for Consciousness Studies",
    "url_info": "http://consciousness.arizona.edu/",
    "organizers": "",
    "location": "United States",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "research",
    "title": "COMPASS Pathways",
    "url_info": "http://compasspathways.com/",
    "organizers": "",
    "location": "Kingdom",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "research",
    "title": "Ketamine Research Institute",
    "url_info": "https://www.kriyainstitute.com/",
    "organizers": "",
    "location": "Canada",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "research",
    "title": "The Beckley Foundation",
    "url_info": "http://www.beckleyfoundation.org/",
    "organizers": "",
    "location": "United Kingdom",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "research",
    "title": "Heffter Research Institute",
    "url_info": "https://heffter.org/",
    "organizers": "",
    "location": "United States",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "research",
    "title": "Independent Scientific Committee on Drugs",
    "url_info": "http://www.drugscience.org.uk/",
    "organizers": "",
    "location": "United Kingdom",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "research",
    "title": "International Cannabinoid Research Society",
    "url_info": "http://icrs.co/",
    "organizers": "",
    "location": "global",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "research",
    "title": "International Society for Ethnopharmacology",
    "url_info": "http://www.ethnopharmacology.org/",
    "organizers": "",
    "location": "global",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "research",
    "title": "MIND - European Foundation for Psychedelic Science",
    "url_info": "https://mind-foundation.org/en/",
    "organizers": "",
    "location": "Europe",
    "description": "",
    "contact": "",
    "language": "multilingual",
    "ended_in": ""
  },
  {
    "category": "research",
    "title": "Society of Ethnobiology",
    "url_info": "https://ethnobiology.org/",
    "organizers": "",
    "location": "United States",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "research",
    "title": "The Lucidity Institute",
    "url_info": "http://www.lucidity.com/",
    "organizers": "",
    "location": "United States",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "research",
    "title": "Usona Institute",
    "url_info": "https://www.usonainstitute.org/about/",
    "organizers": "",
    "location": "United States",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  },
  {
    "category": "research",
    "title": "Wasiwaska",
    "url_info": "http://www.wasiwaska.org/",
    "organizers": "",
    "location": "Brazil",
    "description": "",
    "contact": "",
    "language": "",
    "ended_in": ""
  }
 ]